{
    "SEO Positioning": {
        "company": "AgenciaSEO.eu",
        "company_url": "agenciaseo.eu",
        "product_description": " If they don't see you, you don't exist and especially on the internet, where 80% of users don't go past the first page of results.\n SEO positioning allows companies to place their website in the top positions of search engines such as Google, providing them with maximum quality visibility based on keywords related to their project or business. In this way, quality organic traffic is increased, multiplying conversion opportunities.",
        "page": 5,
        "solType": [
            "Digital marketing"
        ]
    },
    "PPC / Social Ads": {
        "company": "AgenciaSEO.eu",
        "company_url": "agenciaseo.eu",
        "product_description": "Design of immediate visibility strategies to accelerate business objectives.\n Through PPC campaigns you can be visible to the target audience of a business or company, quickly and effectively, achieving a high conversion rate. At AgenciaSEO.eu they optimize these campaigns to achieve a positive and fast return on investment.",
        "page": 5,
        "solType": [
            "Digital marketing"
        ]
    },
    "Web analytics and CRO": {
        "company": "AgenciaSEO.eu",
        "company_url": "agenciaseo.eu",
        "product_description": " The analytics service allows you to evaluate and understand the actions carried out on the website of a business and/or company, in order to improve the digital marketing strategy, optimize ROI and achieve business objectives.\n This service is essential to understand users, improve conversions and get the most out of any online business.",
        "page": 6,
        "solType": [
            "Digital marketing"
        ]
    },
    "Virtual, Augmented and Extended Reality Projects": {
        "company": "Amazing Up",
        "company_url": "amazing-up.es",
        "product_description": "They are responsible for developing technological applications of virtual, augmented and mixed reality to promote tourist spaces and create gamified experiences.\n",
        "page": 6,
        "solType": [
            "Virtual Environments",
            "App Development",
            "Digital marketing"
        ]
    },
    "OK my hotel": {
        "company": "Amazing Up",
        "company_url": "amazing-up.es",
        "product_description": " Artificial intelligence system for the interrelation between tourist establishments and their clients.\n",
        "page": 7,
        "solType": [
            "Chatbot Language Processing",
            "Semantic Analysis/Active Listening",
            "Artificial intelligence"
        ]
    },
    "Internet of Tourism": {
        "company": "Amazing Up",
        "company_url": "amazing-up.es",
        "product_description": "Implementation of sensors and smart city systems through Internet of Things technology.\n",
        "page": 7,
        "solType": [
            "DTI/Smart City Platform",
            "IoT (Internet of Things)",
            "App Development",
            "Sensorization"
        ]
    },
    "DTI Assistance": {
        "company": "Amundsen  Estrategia y Comunicación",
        "company_url": "amundsen.team",
        "product_description": " Technical assistance in access to DTI, monitoring and management of the destination in the implementation of solutions established in the Master Plan.\n",
        "page": 8,
        "solType": [
            "Consultancy"
        ]
    },
    "Communication and Digital Promotion": {
        "company": "Amundsen  Estrategia y Comunicación",
        "company_url": "amundsen.team",
        "product_description": "Development of online communication strategies based on audience segmentation, content strategy, analysis and monitoring.\n",
        "page": 8,
        "solType": [
            "Digital marketing"
        ]
    },
    "Governance": {
        "company": "Amundsen  Estrategia y Comunicación",
        "company_url": "amundsen.team",
        "product_description": " Assistance in the management and implementation of intelligent solutions and creation of tourism governance models.\n",
        "page": 9,
        "solType": [
            "Consultancy"
        ]
    },
    "Platform Digital Bioscore": {
        "company": "Bioscore",
        "company_url": "bioscore.info",
        "product_description": "Its platform, 100% online, is a technological tool to develop and manage the sustainability plan and efficiently report ESG (Environmental, Social and Government) information.\n It is a unique space that allows data to be collected, measured and shared. In addition, it allows for the preparation of sustainability reports and reports, essential documents for building CSR and communicating it to interest groups.",
        "page": 9,
        "solType": [
            "Software",
            "Sustainability"
        ]
    },
    "GPON network infrastructure": {
        "company": "Cerium",
        "company_url": "cerium.es",
        "product_description": " GPON (Gigabit Passive Optical Network) technology is the core of communications in the world, a technology that uses fiber optics to reach the guest, their room or any corner of your hotel.\n By applying GPON to a hotel complex, it is possible to integrate, through the deployment of the FTTR (Fiber to the Room) installation, a technological system that allows a multitude of services to be available through a fiber optic thread.",
        "page": 10,
        "solType": [
            "Network and Telecommunications Infrastructure"
        ]
    },
    "WiFi network infrastructure": {
        "company": "Cerium",
        "company_url": "cerium.es",
        "product_description": "Analysis of your Wi-Fi network to know its weak points and possible improvements to subsequently design, implement and maintain an optimal and secure network infrastructure, allowing the hotelier to offer, through it, numerous digital services to its guests and incorporate new technologies that will enhance the efficiency and automation of hotel processes.\n",
        "page": 10,
        "solType": [
            "Network and Telecommunications Infrastructure"
        ]
    },
    "Cybersecurity": {
        "company": "Cerium",
        "company_url": "cerium.es",
        "product_description": " With the firm purpose of “democratizing” and bringing cybersecurity closer to users, Cerium makes available to the sector a suite of selected applications and services to implement in each hotel and make cybersecurity available to everyone.\n In addition, they have training plans, cyber-risk policies, cybersecurity audits and a team of highly qualified engineers with extensive experience to design and implement customized cybersecurity projects with guarantees of success.",
        "page": 11,
        "solType": [
            "Security"
        ]
    },
    "Tailored Data Analytics and Artificial Intelligence Services for Destinations and Tourism Companies": {
        "company": "Deepsense",
        "company_url": "deepsense.es",
        "product_description": "Development of customized projects for destinations and tourism companies based on advanced data analytics and Artificial Intelligence, with the aim of helping to extract value from information to be more efficient and make better decisions and provide them with tools that facilitate management and allow us to offer personalized and quality experiences.\n Main “bullet points” are the analysis of tourist behavior through tourist card data and other data from external sources; the analysis of clandestine tourist housing and development of a predictive dashboard. Development of tourism recommendation systems and application of Generative Artificial Intelligence models for the automation of tourism marketing processes.",
        "page": 11,
        "solType": [
            "Artificial intelligence",
            "Data Analytics Systems (Big Data)",
            "Consultancy"
        ]
    },
    "Training in Government, Data Analytics and Artificial Intelligence for Tourism Companies and Tourist Destinations": {
        "company": "Deepsense",
        "company_url": "deepsense.es",
        "product_description": " Training in data analysis and artificial intelligence for teams from tourist destinations and tourism companies with the aim of providing tools for the implementation of their own use cases, designing and directing data analytics projects.\n The focus of the training is on low-code data analysis tools (without programming) in the tourism sector; visualization tools and dashboards; data governance and strategy; data modeling, Machine Learning and AI; process automation and generative AI among others.",
        "page": 12,
        "solType": [
            "Artificial intelligence",
            "Data Analytics Systems (Big Data)",
            "Consultancy"
        ]
    },
    "Immersive Hotel": {
        "company": "Dielmo 3D",
        "company_url": "dielmo.com",
        "product_description": "Innovative technological tool that transforms the main website of tourist establishments into a digital twin.\n It offers an immersive tour in high resolution, without stereotypical routes, allowing free navigation for guests. Tool of great value both for the hotel pre-booking channel and for the customer experience. It is affordable and does not require integration with a hotel management system (PMS). It is responsive and multi-platform, which guarantees universal accessibility to every corner of the establishment. A sustainable project that has an investment in its own technology. This immersive and personalized experience builds customer loyalty, increases direct sales of the establishment and enriches the user experience, thus supporting the objectives of the marketing department and the revenue team. It contributes to enhancing the establishment's brand and gives the possibility of integrating a Digital Tourist Viewpoint, showing the destination and providing relevant information to the guest for planning their trip.",
        "page": 12,
        "solType": [
            "Virtual Environments",
            "Accessibility"
        ]
    },
    "Digital Tourist Viewpoint": {
        "company": "Dielmo 3D",
        "company_url": "dielmo.com",
        "product_description": " Digital tool for tourist destinations that allows outstanding promotion through the creation of a Digital Tourist Viewpoint in virtual reality, using high-resolution 360º photographs (Gigapanoramic up to 80 GPX).\n This unique virtual setting incorporates panoramic views of the location, which can be easily explored by users. Local tourist resources are integrated with relevant multimedia content to provide information about points of interest. The project is part of a sustainable approach with dissemination through a personalized website adapted to each destination, thus enhancing the brand of the place, creating immersive and multimedia content that includes virtual visits, augmented reality, digitization of heritage, digital media, signage physical and intelligent, aerial photography, translations, voiceovers for audio guides, detailed photography book, product photography, among other services, combining virtual tourism and experiential tourism. Offers data control and usage statistics.",
        "page": 13,
        "solType": [
            "Virtual Environments",
            "Accessibility",
            "DTI/Smart City Platform"
        ]
    },
    "Immersive Contents (virtual visits/360º tours). Digitization of Spaces, Resources and Facilities.": {
        "company": "Dielmo 3D",
        "company_url": "dielmo.com",
        "product_description": "Creation of immersive content through the development of virtual tours using high-resolution 360º photography.\n Its approach focuses on digitalization and free access through navigation to various heritage sites, establishments, events, routes, museums and viewpoints, both natural and urban. In addition, it has the ability to apply augmented reality content, generating enriching experiences that allow interaction with avatars in 2D/3D format. Likewise, gamification is incorporated into the project to provide a playful and attractive experience to users.",
        "page": 13,
        "solType": [
            "Virtual Environments",
            "Accessibility"
        ]
    },
    "I have": {
        "company": "Doblemente",
        "company_url": "doblemente.com",
        "product_description": " Dispongo is a tourism reservation sales and management software that provides clients with the option to charge their own FIT rates, perform XML integrations with bed banks and channel managers and manage the sale to the final customer + B2B.\n In addition, this technological solution offers companies full control over the booking engine and allows them to issue vouchers and invoices automatically.",
        "page": 14,
        "solType": [
            "Consultancy",
            "Management program",
            "Booking engine",
            "API Integration",
            "GDS Tourist Products",
            "ERP Tourism Companies",
            "ERP for ticket sales and tourist services",
            "Online Commerce (e-commerce)",
            "Software",
            "Chatbot Language Processing"
        ]
    },
    "GDS (Global Distibution System)": {
        "company": "Experticket",
        "company_url": "experticket.com",
        "product_description": "Experticket is a GDS (Global Distribution System) that offers:\n\n Unique catalog. Discover the power of dynamic rates and prices.\n Distribution control. Decide with one click how and to whom to sell. Simple and effective.\n Access control. Turnstiles, mobile phones, PDAs... you decide.\n Billing and accounting. All information flow perfectly traced and automated.\n Simple and powerful API. It has never been so easy to connect to a distribution system.\n Total flexibility. The client decides what they need with a guarantee of 100% integration.\n Compliance Guarantee. You'll have to work with us to believe it, but we always meet deadlines.\n Project support and management. Accompaniment in all phases of the project (implementation and exploitation).\n",
        "page": 14,
        "solType": [
            "GDS Tourist Products"
        ]
    },
    "Destination Gateway": {
        "company": "ForwardKeys",
        "company_url": "forwardkeys.com",
        "product_description": "It's a place where all your air travel data needs come together.\n They help cities, regions and countries understand how travel trends have affected their destination, reveal new market opportunities and monitor their progress along the way. With just one click, you can access a DMO-specific control panel with all your travel needs tailored to your needs. Easy to use, navigate and share key information.",
        "page": 15,
        "solType": [
            "Data Analytics Systems (Big Data)",
            "Geographic Information Systems (GIS)",
            "DTI/Smart City Platform",
            "Artificial intelligence"
        ]
    },
    "ForwardKeys Nexus": {
        "company": "ForwardKeys",
        "company_url": "forwardkeys.com",
        "product_description": "Most advanced travel business intelligence (BI) solution.\n The comprehensive platform is suitable for business analysts or marketers to analyze the complete perspective on the impact of travelers on their destination. It offers fl exibility and power with respect to the type of analysis that can be performed and also great granularity and detail; Its level of sophistication requires a degree of knowledge to be able to start using it, the training of which will be provided by the company.",
        "page": 15,
        "solType": [
            "Data Analytics Systems (Big Data)",
            "DTI/Smart City Platform",
            "Artificial intelligence"
        ]
    },
    "ForwardKeys API": {
        "company": "ForwardKeys",
        "company_url": "forwardkeys.com",
        "product_description": " Solution so that developers can automate the extraction of the most relevant information programmatically and inject it into their own dashboards, reports and applications.\n",
        "page": 16,
        "solType": [
            "Data Analytics Systems (Big Data)",
            "DTI/Smart City Platform",
            "Artificial intelligence"
        ]
    },
    "Renting of electric car chargers": {
        "company": "Gaia Green Tech",
        "company_url": "gaiagreen.tech",
        "product_description": "It offers a service for those accommodations that wish to have electric vehicle charging points for their clients or employees.\n With a minimum monthly subscription they take care of the entire process: from project planning, installation and user support, to maintenance, insurance, charger replacement and management through APPs. No fine print and no extra costs guaranteed; You will only have to choose the type of recharge (free or paid) that you prefer to offer and they will take care of everything.",
        "page": 16,
        "solType": [
            "Mobility"
        ]
    },
    "Gulp": {
        "company": "Glop Software TPV",
        "company_url": "glop.es",
        "product_description": " Glop is a management and point of sale software for hospitality, with more than 16.\n000 licenses sold, which automates sales management such as taking orders at the table, delivery orders (Globo, Just Eat, etc.), own store, digital menu, self-order kiosks and sends the orders to the kitchen for its management (KDS). It organizes the service and the waiters, the order of the dishes and the management of the tables and allows the customer to pay the bill from their mobile phone through a QR code printed on the bill receipt, reducing waiting times for the customer and improving employee operations. Manage purchasing processes, orders from suppliers, inventories and invoices to know the cost of production, margins and profits. Available for tablets and touch terminals.",
        "page": 17,
        "solType": [
            "Software",
            "App Development"
        ]
    },
    "Infotourist Oﬃ ce": {
        "company": "Insyde",
        "company_url": "insyde.es",
        "product_description": "\nManagement of information points.\nAdvanced system of attention and decentralization of tourism offices.\nUser administration.\nApi and Api integration for integration with external management and DTI platforms.\nINFOTOOLS. Tool for attention and provision of digital information.\nContent and database manager.\nCMS web page.\n",
        "page": 17,
        "solType": [
            "Tourism CRM",
            "Digital marketing",
            "Communication, training or webinar platforms",
            "DTI/Smart City Platform"
        ]
    },
    "Infotourist NET": {
        "company": "Insyde",
        "company_url": "insyde.es",
        "product_description": " Infotourist Net is a complete and integral solution for the efficient management of a network of tourism offices, which allows centralized and real-time management of tourist information, the personalization of customer service, the taking of strategic decisions based on statistics and reports generated by the solution and better promotion and marketing of the destination.\n Infotourist Net is the key to improving the quality and efficiency of the tourist service in your entity. The entities that already have this solution are Turisme Comunitat Valenciana for its network of tourism offices, Turismo de Catalunya, Cantur, Prodetur, Navarra Turismo and Turismo de Lanzarote. In total there are more than 700 tourism offices that benefit from the INFOTOURIST NET solution.",
        "page": 18,
        "solType": [
            "Tourism CRM",
            "Communication, training or webinar platforms",
            "Data Analytics Systems (Big Data)"
        ]
    },
    "Implementation of Standards related to DTI and Tourism Intelligence and Intelligent Tourism Companies, Implementation of Certifications": {
        "company": "Inteligencia Turística, S.L.",
        "company_url": "https://tienda.inteligenciaturistica.com/",
        "product_description": "We were pioneers by implementing the UNE 166006 tourism intelligence standard in the tourism sector in 2014 and in 2018 the UNE 178501 standard in Benidorm, the first certificate in the world.\nAdvice and support in the implementation of the following standards UNE 166006: R&D&I Management: Competitive Surveillance and Intelligence, tourism intelligence, UNE 178501 Management System for Intelligent Tourist Destinations, UNE 178502 indicators and Tools for DTI .",
        "page": 18,
        "solType": [
            "DTI/Smart City Platform",
            "Data Analytics Systems (Big Data)",
            "Consultancy"
        ]
    },
    "DTI management software: CICLOPS DTI®, SMART OFFICE DTI®": {
        "company": "Inteligencia Turística, S.L.",
        "company_url": "https://tienda.inteligenciaturistica.com/",
        "product_description": " The work team of a DTI needs tools to monitor and manage its transformation into a DTI, which is why CICLOPS DTI® allows control of both the strategy, indicators and processes according to the national DTI Network, DTI Network CV, UNE 178501, UNE 178502.\n In addition, it serves as a tool for the technical offices of management of the PSTD-Sustainability Plans at the destination. With the Smart Office DTI® it is possible to have a physical space for DTI managers, where they can manage DTI cyclops, tourist intelligence units and federated platforms implemented in the destination.",
        "page": 19,
        "solType": [
            "Software",
            "Management program",
            "Consultancy"
        ]
    },
    "DTI Diagnostics, Development of DTI Master Plans, Tourism Strategic Plans, Destination Sustainability Plans and PSTD Technical Management Offices": {
        "company": "Inteligencia Turística, S.L.",
        "company_url": "https://tienda.inteligenciaturistica.com/",
        "product_description": "We accompany destinations in carrying out the diagnoses of the national DTI Network and DTI CV Network, as well as in the drafting of DTI master plans and Strategic Tourism Plans, we prepare PSTD aid and manage the technical management offices for the PSTDs of the destinations.\n",
        "page": 19,
        "solType": [
            "Consultancy",
            "DTI/Smart City Platform"
        ]
    },
    "Carbon Footprint Calculation": {
        "company": "Kalmas Gestión Empresarial, S.L.",
        "company_url": "kalmas.com",
        "product_description": " They offer comprehensive advice to public and private entities in the calculation of their Carbon Footprint, as well as support throughout the entire verification process.\n In addition, they are in charge of managing registration in MITECO and developing plans to reduce and compensate the Carbon Footprint. Your solution provides the following benefi ts:\n\nDevelopment of a calculator personalized to the needs of the scope defined by the organization or entity for scope 1, 2 and 3.\nDevelopment of memory and documentation necessary for Carbon Footprint Verification under GHG Protocol and ISO 14064:2019 standards; and reduction and/or compensation plans that the client needs.\nAccompaniment in the verification process under the standard selected by the client until the certificate is obtained.\nRegistration of the process in MITECO, in the Carbon Footprint area.\n",
        "page": 20,
        "solType": [
            "Data Analytics Systems (Big Data)",
            "Sustainability",
            "Management program",
            "Consultancy"
        ]
    },
    "Development of Strategic Plans and DTI together with the implementation of Smart Office DTI and Technical Offices European Funds": {
        "company": "Kalmas Gestión Empresarial, S.L.",
        "company_url": "kalmas.com",
        "product_description": "Development and implementation of strategic plans and directors of smart tourism, based on diagnoses carried out by SEGITTUR and in the case of the Valencian Community, on the self-diagnosis established by Invat·tur.\n Its approach is governed by the UNE 178501 standard, which establishes a comprehensive DTI (Smart Tourist Destination) management system. In addition, it offers analysis, development and writing services for tourism sustainability plans. These plans are designed to meet the requirements of the ordinary calls of the Secretary of State for Tourism, as well as the extraordinary calls of the Next Generation European funds.",
        "page": 20,
        "solType": [
            "Data Analytics Systems (Big Data)",
            "Sustainability",
            "Management program",
            "Consultancy"
        ]
    },
    "Implementation of Tourism Standards, Advice and Support in the Implementation of Certifications": {
        "company": "Kalmas Gestión Empresarial, S.L.",
        "company_url": "kalmas.com",
        "product_description": " Certifications are a distinctive feature for destinations, so with this solution they will opt for advice and implementation Q Tourism Quality; advice and implementation of standard UNE 166006_2018 (R&D&I Management: Surveillance and intelligence system), as well as standard UNE 178501:2018 Management System for Smart Tourist Destinations, through advice and implementation. \n",
        "page": 21,
        "solType": [
            "Data Analytics Systems (Big Data)",
            "Sustainability",
            "Management program",
            "Consultancy"
        ]
    },
    "AI models for the tourism sector": {
        "company": "Lucentia Lab",
        "company_url": "lucentialab.es",
        "product_description": "These are solutions based on the analysis of data from the entity's own sources with a large multitude of external sources, resulting in a set of reports in the field of predictive, clustering, segmentation, pattern detection/ profiles and market studies in order to reuse the enormous amount of data that tourism entities accumulate and advance the practical usefulness of its analysis.\n",
        "page": 21,
        "solType": [
            "Efficient Management: water, air, energy or waste",
            "Artificial intelligence",
            "IoT (Internet of Things)",
            "Consultancy",
            "DTI/Smart City Platform",
            "Data Analytics Systems (Big Data)"
        ]
    },
    "User profiling through AI": {
        "company": "Lucentia Lab",
        "company_url": "lucentialab.es",
        "product_description": " Given the foreseeable disappearance of cookies as a tracking method, they have developed a user classification system on tourist portals based on activity and the correlation of actions, dynamically profiling users in order to optimize marketing campaigns , cross-selling and other services in which segmentation adds value.\n",
        "page": 22,
        "solType": [
            "Digital marketing",
            "Artificial intelligence",
            "Consultancy",
            "DTI/Smart City Platform"
        ]
    },
    "Predictive maintenance of tourist assets": {
        "company": "Lucentia Lab",
        "company_url": "lucentialab.es",
        "product_description": "Platform capable of detecting degradation, alarms or states in tourist infrastructure (hotels, heritage assets, amusement parks, etc.\n) in order to minimize stops or closures and optimize maintenance, both operationally and at a cost level, ensuring compliance with regulations and safety.",
        "page": 22,
        "solType": [
            "Efficient Management: water, air, energy or waste",
            "Artificial intelligence",
            "Consultancy",
            "IoT (Internet of Things)",
            "DTI/Smart City Platform",
            "Data Analytics Systems (Big Data)",
            "Geographic Information Systems (GIS)"
        ]
    },
    "Transforming Experiences, Adapting to a New Reality": {
        "company": "Nativos Sostenibles",
        "company_url": "nativos-sostenibles.com",
        "product_description": "What will you get?\n\nYou will transform the experience of your users, clients, collaborators and partners, providing them with a unique and innovative experience.\nYou will create memorable and distinctive experiences that will allow users to experience the value proposition in an effective and meaningful way, adapted to reality.\nYou will generate a greater brand impact by effectively transmitting the values ​​and attributes of your company.\nYou will communicate and position new products and projects strategically, allowing users to experience them from the right perspective and generate greater interest and participation.\n",
        "page": 23,
        "solType": [
            "Virtual Environments",
            "Consultancy",
            "Accessibility",
            "Digital marketing",
            "Sustainability",
            "Event Technology"
        ]
    },
    "Interactive Maps": {
        "company": "Nativos Sostenibles",
        "company_url": "nativos-sostenibles.com",
        "product_description": "An interactive map is a digital map that allows users to interact with it through a graphical interface.\nThis may include features such as:\n\nZoom: Users can zoom in or out on the map to see additional details or an overview.\nNavigation: Users can pan around the map to view different areas.\nLayers: Users can activate or deactivate different layers of information, such as places of interest, roads or bodies of water.\nSearch: Users can search for specific addresses or places on the map.\nAdditional information: Users can view additional information about places marked on the map, such as names, addresses and opening hours.\n",
        "page": 23,
        "solType": [
            "Event Technology",
            "API Integration",
            "Virtual Environments",
            "Consultancy",
            "Accessibility"
        ]
    },
    "Virtual Showcase": {
        "company": "Nativos Sostenibles",
        "company_url": "nativos-sostenibles.com",
        "product_description": " Show your products, services or brand in the most current way possible.\n An authentic user experience for your clients and potential clients. Highly recommended for events. To do this, a reception avatar or NPC will be created with an appearance similar to the people in the company. It helps with positioning, before, during and after the event. Offer immersive experiences when communicating your value proposition, products/services. Interact with company representatives in innovative ways. It captures the attention of fair visitors and provides an interactive and enriching experience.",
        "page": 24,
        "solType": [
            "DTI/Smart City Platform",
            "Event Technology",
            "Virtual Environments",
            "Consultancy",
            "Accessibility"
        ]
    },
    "Online Events Platform": {
        "company": "On Site",
        "company_url": "onsitevents.com",
        "product_description": "Customizable platform for the organization of events in the MICE sector, both conferences and corporate events as well as webinars and online courses.\n From this software you can control attendance, interaction, surveys and much more.",
        "page": 24,
        "solType": [
            "Communication, training or webinar platforms",
            "Management program",
            "Event Technology"
        ]
    },
    "Event Management Program": {
        "company": "On Site",
        "company_url": "onsitevents.com",
        "product_description": " Onsite's Event Management program allows you to manage registrations, accommodations, visits, communications and payments for attendees at a conference or event.\n With this platform it is possible to create exhaustive reports for each event and obtain detailed information in real time regarding registrations, requests and payments.",
        "page": 25,
        "solType": [
            "Tourism CRM",
            "Management program",
            "Event Technology"
        ]
    },
    "Technology Consulting": {
        "company": "On Site",
        "company_url": "onsitevents.com",
        "product_description": "Technological consulting service for the organization of events, offering companies and tourist destinations digital solutions for event management.\n Accompanying clients throughout the organization process, from administrative to the most technical aspects to offer registration management, scenographic advice and other series of services.",
        "page": 25,
        "solType": [
            "Consultancy",
            "Management program",
            "Event Technology"
        ]
    },
    "Optimizadata Analytics": {
        "company": "Optimizadata",
        "company_url": "optimizadata.com",
        "product_description": " Comprehensive web analysis and Social Networks solution for the destination or tourist company to monitor the social channels and profiles of the company or destination, measure the performance of influencers or blogtrips campaigns, control the online reputation and carry out a comparison with other destinations or accounts to carry out competitive benchmarking.\n",
        "page": 26,
        "solType": [
            "Semantic Analysis/Active Listening",
            "Digital marketing",
            "Data Analytics Systems (Big Data)",
            "DTI/Smart City Platform"
        ]
    },
    "EventData": {
        "company": "Optimizadata",
        "company_url": "optimizadata.com",
        "product_description": "Different products are available depending on the sector, for Tourism there would be Radar Tourism (destinations) and Radar Hospitality (hotel sector).\n",
        "page": 26,
        "solType": [
            "DTI/Smart City Platform",
            "Mobility",
            "Semantic Analysis/Active Listening",
            "Digital marketing",
            "Data Analytics Systems (Big Data)",
            "Geographic Information Systems (GIS)"
        ]
    },
    "Seeketing - Mobility and user behavior": {
        "company": "Optimizadata",
        "company_url": "optimizadata.com",
        "product_description": " The Seeketing solution allows you to measure the flows of human traffic between different points of a locality, allowing you to validate the effectiveness of the actions implemented by the municipality to redirect traffic to the planned areas.\n Likewise, these metrics will help the planning of public investments (transport, municipal facilities, etc. The project is based on the installation of SEEKETING NODES hardware at exterior or interior points covering the specifi ed areas, in accordance with the points installation where there is electricity and communications supply. This service also has a system for analyzing the information collected by the NODES, and a platform capable of collecting personal data provided by visitors who wish to do so, and sending messages by proximity to said visitors through SMS or E-Mail.",
        "page": 27,
        "solType": [
            "Digital marketing",
            "IoT (Internet of Things)",
            "Artificial intelligence",
            "Tourism CRM",
            "Semantic Analysis/Active Listening",
            "Mobility",
            "Sensorization",
            "Data Analytics Systems (Big Data)",
            "Geographic Information Systems (GIS)",
            "DTI/Smart City Platform",
            "Security"
        ]
    },
    "Paylands": {
        "company": "PaynoPain",
        "company_url": "paynopain.com",
        "product_description": "Online payment gateway.\nComprehensive and omnichannel payment gateway with an adaptable, secure and fast interface. It guarantees an agile and intuitive user experience so that the payment process is simple and fast from any device: computer, tablet or smartphone. From a small company to a multinational, PaynoPain has the appropriate structures to manage the payment services you need.",
        "page": 27,
        "solType": [
            "Online payment methods"
        ]
    },
    "Changelt": {
        "company": "PaynoPain",
        "company_url": "paynopain.com",
        "product_description": " Wallet application.\n CHANGEiT is a revolutionary payments ecosystem. A white label wallet technology with multiple functionalities that allows payment, sending money and loyalty programs among other options. Paying in stores, sending or receiving transfers, paying in groups or withdrawing cash from an ATM with your smartphone, are just some of the many possibilities that Changelt offers.",
        "page": 28,
        "solType": [
            "Online payment methods"
        ]
    },
    "Fintech Lab": {
        "company": "PaynoPain",
        "company_url": "paynopain.com",
        "product_description": "Fintech for Companies and SMEs.\nTailored Fintech solutions for companies and SMEs. Complex projects where technology plays a fundamental role in the financial sector.",
        "page": 28,
        "solType": [
            "Online payment methods"
        ]
    },
    "Orbis Travel Agency Management": {
        "company": "Pipeline Software",
        "company_url": "pipeline.es",
        "product_description": " Orbis is a Commercial Management application for Travel Agencies that has more than 4,500 installations nationwide.\n A solution that is easy to use, efficient, widely implemented and with excellent after-sales service that allows travel agencies absolute control of all individual and group files in process, manages the control of passengers and tickets and issues receipts , delivery notes and invoices automatically while maintaining exhaustive monitoring of collections and payments. The best option for the mechanization of your agency.",
        "page": 29,
        "solType": [
            "Online Commerce (e-commerce)",
            "ERP Tourism Companies",
            "Booking engine"
        ]
    },
    "Orbis Portal": {
        "company": "Pipeline Software",
        "company_url": "pipeline.es",
        "product_description": "Orbis Portal allows advanced B2B and B2C marketing of any type of tourism product, also integrating a charging system and advanced options such as its own widgets or distribution lists.\n This platform presents high web usability and intuitive and fast navigation systems. In addition, it has an advanced statistics, analysis and segmentation system that allows you to get the most out of any action.",
        "page": 29,
        "solType": [
            "Online Commerce (e-commerce)",
            "ERP Tourism Companies",
            "Booking engine"
        ]
    },
    "Orbis Booking": {
        "company": "Pipeline Software",
        "company_url": "pipeline.es",
        "product_description": " Orbis Booking generates quota reports, entries by supplier or borrower and reports on items quoted by season to prepare the printing brochure, among other documents.\n",
        "page": 30,
        "solType": [
            "Online Commerce (e-commerce)",
            "ERP Tourism Companies",
            "Booking engine"
        ]
    },
    "TECHNOLOGICAL SOLUTION Gamified mobile guide": {
        "company": "Play and Go Experience",
        "company_url": "playgoxp.com",
        "product_description": "Experiential digital mobile guide that connects the physical and digital world.\n Points of Interest (POIs) are geolocated on a 2D and 3D map with multimedia information, encouraging visitors to move around the destination to fulfill missions through gamification:\n\n Geolocation: the spatial identification of resources and services in a destination about which multimedia information is offered.\n Gamifi cation: the use of gaming techniques in the territory to improve the visitor experience and motivate them.\n Smart data: the use of data generated by visitors, properly grouped and anonymized, to improve their experience and to assist in destination decision-making.\nAugmented reality, in which digital elements are used to improve information and connect the physical and digital worlds. The value proposition of this solution is articulated around four aspects: innovation , a modular technology platform, low development time and low prices.\n",
        "page": 30,
        "solType": [
            "App Development",
            "Mobility",
            "Geographic Information Systems (GIS)",
            "Data Analytics Systems (Big Data)",
            "DTI/Smart City Platform"
        ]
    },
    "TECHNOLOGICAL SOLUTION Digital tourist gymkhana": {
        "company": "Play and Go Experience",
        "company_url": "playgoxp.com",
        "product_description": "\n Planning: the general proposal for a digital tourist gymkhana is carried out, the integration of the municipalities and/or resources of the destination and the design of the game mechanics.\n Development: the content and designs necessary to generate the game flow are generated and created in a digital environment for testing and validation.\n Start-up: all resources are integrated, QR codes are created and placed in the different municipalities.\nMeasurement of results: identifying the number of visits made to each municipality and/or resources of the destination.\n",
        "page": 31,
        "solType": [
            "App Development",
            "Mobility",
            "Geographic Information Systems (GIS)",
            "Data Analytics Systems (Big Data)",
            "DTI/Smart City Platform"
        ]
    },
    "TECHNOLOGICAL SOLUTION Comprehensive tourist experiences": {
        "company": "Play and Go Experience",
        "company_url": "playgoxp.com",
        "product_description": "The connected tourist receives information about the destination and generates intelligent data towards the destination.\n Information is transmitted from a multichannel perspective in four phases:\n\n Information: the main resources to publicize are identified, information is created in various formats and a narrative (storytelling) is developed that unites them.\n Geolocation: these resources are located in the destination using online maps, organized from thematic information layers.\n Integration: the information is developed and integrated in its different formats: texts (development of explanatory texts of the resources and the general narrative), photographs, illustrations and drawings, videos, audio guides (locution of texts), 3D models, virtual reality (360 photos), augmented reality, teaching guides, mobile applications, web pages, digital games, brochures, signs, information panels and QR codes.\n Data: the necessary tools are created to measure the consumption of information in various formats.\n",
        "page": 31,
        "solType": [
            "App Development",
            "Mobility",
            "Virtual Environments",
            "Digital marketing",
            "Geographic Information Systems (GIS)",
            "Data Analytics Systems (Big Data)",
            "DTI/Smart City Platform"
        ]
    },
    "PHYGI Totem VR": {
        "company": "PHYGI by Quatechnion",
        "company_url": "phygismartshelf.com",
        "product_description": "Immerse yourself in a world of immersive experiences that will transport your visitors to surprising places.\n With its advanced virtual reality technology and artificial intelligence algorithms, PHYGI not only captivates the senses, but also captures valuable information to enhance your tourism proposal. It also collects strategic data in real time. From analyzing people flows to measuring emotional responses and identifying demographic profiles, PHYGI gives you a complete view of your visitors and helps you understand their preferences. Learn and adapt. Thanks to its artificial intelligence algorithm, it recommends content adapted to each user, becoming an unrivaled prescriber available 24 hours a day, 7 days a week. Your visitors will get a unique and personalized experience.",
        "page": 32,
        "solType": [
            "Software",
            "API Integration",
            "Artificial intelligence",
            "Virtual Environments",
            "Consultancy",
            "Accessibility",
            "Data Analytics Systems (Big Data)"
        ]
    },
    "PHYGI Audience": {
        "company": "PHYGI by Quatechnion",
        "company_url": "phygismartshelf.com",
        "product_description": "It is a solution designed to obtain anonymous data on human traffic in specific locations and provide detailed information on audience profiles (gender, age, emotional response, among others).\n This innovative system is developed for implementation in indoor establishments, offering valuable metrics and analysis that will help you with space management and optimize your strategies, which will improve the experience of your visitors. With our API you can integrate data into external platforms.",
        "page": 32,
        "solType": [
            "Software",
            "API Integration",
            "Artificial intelligence",
            "Virtual Environments",
            "Consultancy",
            "Accessibility",
            "Data Analytics Systems (Big Data)"
        ]
    },
    "PHYGI Sensor": {
        "company": "PHYGI by Quatechnion",
        "company_url": "phygismartshelf.com",
        "product_description": " PHYGI Sensor is a comprehensive solution for flow measurement in a variety of environments.\n With its extended range, this device can capture, analyze and provide real-time data about the audience in a space, know the traffic outside your establishment. The data generated by PHYGI Sensor is essential for making strategic decisions, planning the use of space and measuring the performance of your showcase.",
        "page": 33,
        "solType": [
            "Event Technology",
            "Software",
            "Virtual Environments",
            "Consultancy",
            "Accessibility"
        ]
    },
    "Y Ticketing": {
        "company": "Safety Global",
        "company_url": "safetyglobal.es",
        "product_description": "In-house ticketing software, which has been approved for high-volume tours.\n Comprehensive support is offered throughout the ticket sales process, including the creation of the Landing, integration with payment systems, customer service, dissemination of the event and the creation of social networks.",
        "page": 33,
        "solType": [
            "ERP for ticket sales and tourist services",
            "Consultancy",
            "Digital marketing",
            "Online payment methods",
            "Event Technology",
            "Software"
        ]
    },
    "Yadmin": {
        "company": "Safety Global",
        "company_url": "safetyglobal.es",
        "product_description": " Specialist in appointment systems, ticket sales, capacity control and access management for the administration.\n In addition, it offers services for creating a web portal or cultural agenda for the efficient management of events organized by the administration.",
        "page": 34,
        "solType": [
            "Consultancy",
            "Online Commerce (e-commerce)",
            "ERP for ticket sales and tourist services",
            "App Development",
            "Event Technology",
            "Software"
        ]
    },
    "YAforo": {
        "company": "Safety Global",
        "company_url": "safetyglobal.es",
        "product_description": "The entity has its own technology and a team of experts specialized in the planning, development and execution of capacity control at events and places of various kinds.\n",
        "page": 34,
        "solType": [
            "ERP for ticket sales and tourist services",
            "Consultancy",
            "API Integration",
            "Event Technology",
            "Software"
        ]
    },
    "AI Transformation Strategy": {
        "company": "Sciling",
        "company_url": "https://sciling.com/",
        "product_description": " We assist the organizations with which we collaborate in the development of a transformation strategy in artificial intelligence.\n Starting from a joint effort to identify opportunities for the application of this technology, Sciling prepares a roadmap that allows organizations to begin their process towards the adoption of artificial intelligence in an organized and strategic manner.",
        "page": 35,
        "solType": [
            "Virtual Environments",
            "App Development",
            "Consultancy",
            "Chatbot Language Processing",
            "Increased Experience",
            "Software",
            "IoT (Internet of Things)",
            "Artificial intelligence",
            "Data Analytics Systems (Big Data)"
        ]
    },
    "Proof of Concept and Artificial Intelligence Solutions": {
        "company": "Sciling",
        "company_url": "https://sciling.com/",
        "product_description": "We develop proofs of concept that allow the organizations we work with to understand the business potential of technology with minimal risk.\n Once this proof of concept can be considered successful, Sciling also works on the development of the complete solution until the final deployment is reached.",
        "page": 35,
        "solType": [
            "Virtual Environments",
            "App Development",
            "Consultancy",
            "Chatbot Language Processing",
            "Increased Experience",
            "Software",
            "IoT (Internet of Things)",
            "Artificial intelligence",
            "Data Analytics Systems (Big Data)"
        ]
    },
    "Training in Artificial Intelligence": {
        "company": "Sciling",
        "company_url": "https://sciling.com/",
        "product_description": " Sciling offers in-company training sessions with the objective that the management and management staff of an organization understand the potential and technological foundations of artificial intelligence.\n Because a decision without information is random.",
        "page": 36,
        "solType": [
            "Virtual Environments",
            "App Development",
            "Consultancy",
            "Chatbot Language Processing",
            "Increased Experience",
            "Software",
            "IoT (Internet of Things)",
            "Artificial intelligence",
            "Data Analytics Systems (Big Data)"
        ]
    },
    "Sayobo Tourism": {
        "company": "Semanticbots",
        "company_url": "sayobo.io",
        "product_description": "Technological tool developed by SemanticBots based on inclusive chatbots for smart tourist destinations and tourism companies.\n With the implementation of the Sayobo system, our clients are able to provide tourists and clients with access to all the information and tourist offers in a simpler, more useful and instantaneous way. Our platform helps promote more inclusive and personalized tourism, improving the experience of tourists and clients. The data generated in interactions with people helps companies and destinations adapt communication and marketing strategies, and know what new products or services can be offered. Sayobo's technology is also an ally to support the tourism teams of destinations and tourism companies, helping them resolve the most frequent digital queries in different languages. These types of tools are oriented towards accessibility, sustainability, technological innovation and digitalization plans to improve the quality of tourist services.",
        "page": 36,
        "solType": [
            "API Integration",
            "Sustainability",
            "Data Analytics Systems (Big Data)",
            "Artificial intelligence",
            "Chatbot Language Processing",
            "Accessibility"
        ]
    },
    "DTI Smart Tourism Master Plans": {
        "company": "Soluciones Turísticas",
        "company_url": "solucionesturisticas.es",
        "product_description": " Drafting DTI plans for tourist destinations that facilitate the development of a strategy focused on digitalization and allow strategic decision-making through analysis, diagnosis and management of tourist data.\n",
        "page": 37,
        "solType": [
            "Consultancy",
            "Data Analytics Systems (Big Data)",
            "DTI/Smart City Platform"
        ]
    },
    "ICT and Sustainability Improvement Plans": {
        "company": "Soluciones Turísticas",
        "company_url": "solucionesturisticas.es",
        "product_description": "Assistance to companies in the tourism sector to analyze their situation and carry out a comprehensive diagnosis in terms of ICT and sustainability, facilitating the process of creating improvement plans that help them solve their deficiencies or spaces in their technological and sustainable management. \n",
        "page": 37,
        "solType": [
            "Consultancy"
        ]
    },
    "Technical support for the structuring of tourist experiences and their subsequent communication and marketing": {
        "company": "Soluciones Turísticas",
        "company_url": "solucionesturisticas.es",
        "product_description": " Assistance to companies and tourist destinations in the processes of structuring product arguments and the conceptualization of tourist experiences capable of facilitating the marketing process.\n In addition, support tasks are offered for the development of communication and marketing strategies for these experiences. Product and financial feasibility studies of tourism projects, both in development and startup processes.",
        "page": 38,
        "solType": [
            "Consultancy"
        ]
    },
    "Tourist Traceability Sensor": {
        "company": "SWAT ID",
        "company_url": "geswat.com",
        "product_description": "Sensors for detecting mobile devices using Wifi, Bluetooth and BLE interfaces.\n With these sensors it is possible to know the resident and visitor tourist flow at the points of interest in a specific area, a technology that has applications such as capacity control or obtaining information to adapt the resources of those more visited.",
        "page": 38,
        "solType": [
            "IoT (Internet of Things)",
            "Sensorization"
        ]
    },
    "Tixalia B2B Tixalia White Label": {
        "company": "Tixalia Worldwide",
        "company_url": "tixalia.com",
        "product_description": " Tixalia White Label: Solution that allows any client to have a functional online locker adapted to their corporate image so that they can offer all products online quickly and easily.\n",
        "page": 39,
        "solType": [
            "ERP for ticket sales and tourist services"
        ]
    },
    "Tixalia API": {
        "company": "Tixalia Worldwide",
        "company_url": "tixalia.com",
        "product_description": "Powerful API for integration and automation at NO ADDITIONAL COST.\n With a single integration, you will access all the products integrated into Tixalia.",
        "page": 39,
        "solType": [
            "API Integration"
        ]
    },
    "Tixalia Providers": {
        "company": "Tixalia Worldwide",
        "company_url": "tixalia.com",
        "product_description": " Solution that allows all products from all suppliers, with or without integration, to be integrated into the Tixalia API so that they can be consumed by the different distribution channels: Travel Agencies, OTAs, online sales, online sales destination.\n...",
        "page": 40,
        "solType": [
            "ERP for ticket sales and tourist services"
        ]
    },
    "BI Platforms for Tourism": {
        "company": "TYRIS TECH",
        "company_url": "tyris-software.com",
        "product_description": "Intelligent business analytics solutions for decision making through data analysis and visualization.\n They work on the exploitation of data through Big Data technologies and apply artificial intelligence algorithms that allow for predictive and prescriptive analysis of the data.",
        "page": 40,
        "solType": [
            "Consultancy",
            "Artificial intelligence",
            "Efficient Management: water, air, energy or waste",
            "Mobility",
            "Data Analytics Systems (Big Data)"
        ]
    },
    "Galgo TV": {
        "company": "TYRIS TECH",
        "company_url": "tyris-software.com",
        "product_description": " OTT solution that is marketed in a Software as a Service (SaaS) format.\n Galgo presents a modular architecture and is easy to use, equipped with intuitive operation. It is a solution dedicated to the management, publication and distribution of audiovisual content (VOD and Live) to large audiences.",
        "page": 41,
        "solType": [
            "Communication, training or webinar platforms",
            "Digital marketing",
            "Consultancy",
            "Accessibility",
            "Artificial intelligence"
        ]
    },
    "Customized Intelligent Software Project Developments": {
        "company": "TYRIS TECH",
        "company_url": "tyris-software.com",
        "product_description": "Custom development of software projects for the tourism sector, with extensive technological capacity, thanks to the combination of artificial intelligence (AI), Business Intelligence (BI) solutions, and the cutting-edge technologies and methodologies adopted from Tyris .\n Its developments are at the technological forefront of efficiency, standardization and scalability.",
        "page": 41,
        "solType": [
            "App Development",
            "Tourism CRM",
            "Consultancy",
            "Chatbot Language Processing",
            "Accessibility",
            "Artificial intelligence",
            "Communication, training or webinar platforms",
            "Virtual Environments",
            "Efficient Management: water, air, energy or waste",
            "IoT (Internet of Things)",
            "Mobility",
            "Data Analytics Systems (Big Data)",
            "Security",
            "Geographic Information Systems (GIS)"
        ]
    },
    "Smart QR on any medium and space": {
        "company": "unBlock the city",
        "company_url": "unblockthecity.com",
        "product_description": " The unBlock app is capable of distinguishing who is scanning you and offering you content related to your interests.\n That is, from the same QR, two people will obtain different information, depending on their tastes.",
        "page": 42,
        "solType": [
            "Digital marketing"
        ]
    },
    "Management for spaces and cities": {
        "company": "unBlock the city",
        "company_url": "unblockthecity.com",
        "product_description": "Through a unique user ID, unBlock provides public and private spaces with access control, capacity and notification management services, in order to provide space managers with greater timely communication capacity. real with visitors to a space or city.\n",
        "page": 42,
        "solType": [
            "Mobility",
            "DTI/Smart City Platform"
        ]
    },
    "Qualified data platform": {
        "company": "unBlock the city",
        "company_url": "unblockthecity.com",
        "product_description": " The integration of different data sources and the continuous capture of the same through the constant use of the app by tourists in the city, results in a better user experience for them, and in highly qualified data. cade that contemplates interaction, use of services, audience interests and information on tourist flows for better decision making for tourist destinations and spaces attached to unBlock.\n",
        "page": 43,
        "solType": [
            "Consultancy",
            "DTI/Smart City Platform",
            "Data Analytics Systems (Big Data)"
        ]
    },
    "Woztell Platform: SaaS & PaaS": {
        "company": "Woztell",
        "company_url": "woztell.com/es",
        "product_description": "The company offers WhatsApp marketing campaign services, using audiences generated from the behavior of tourists.\n In addition, it provides secure customer service across all conversational channels, such as WhatsApp, Instagram, Facebook Messenger and the web, from a single platform. This can be done through live agents or by activating pre-configured virtual assistants. Likewise, the possibility of building new personalized assistants or improving their skills is provided through extensions available in the Marketplace, which include payment options, integrations with CRM, ChatGPT, Bard, among others. The ability to create your own functionalities on the platform is also offered, both for internal use and to share with other WOZTELL users.",
        "page": 43,
        "solType": [
            "Chatbot Language Processing",
            "Consultancy",
            "App Development",
            "Artificial intelligence",
            "Digital marketing"
        ]
    },
    "Unifi ed Guest Communication Platform": {
        "company": "Woztell",
        "company_url": "woztell.com/es",
        "product_description": " Create real connections with each guest in real time through hybrid conversational solutions (bot-human).\n This platform allows you to centralize all communications with guests, providing them with a unique experience throughout their stay. Through the messaging application preferred by customers, such as WhatsApp, Instagram, Facebook Messenger, Telegram, WeChat, among others, you can manage reservations, accept payments, resolve queries and incidents, and increase income through recommendations and suggestions online during your stay. Some notable features include:\n\nReservation management via WhatsApp integrated with payment gateway.\nMessaging with guests during their stay.\nManagement and resolution of incidents in real time.\nNotifications and reservations for activities during the stay.\n",
        "page": 44,
        "solType": [
            "App Development",
            "Artificial intelligence",
            "Digital marketing",
            "Communication, training or webinar platforms",
            "Chatbot Language Processing",
            "Geographic Information Systems (GIS)"
        ]
    },
    "WhatsApp Tourist Assistant 24x7": {
        "company": "Woztell",
        "company_url": "woztell.com/es",
        "product_description": "It offers a visitor through WhatsApp and in a 100% secure way, the best experience during the time of their visit, providing them with information about what to do, where and when, in a friendly way and in their language.\n Sell your experiences, services and products, through w-commerce 24x7 and align communication with the objectives of your organization, focusing on sales prioritization, visitor satisfaction, tourism sustainability, etc. In addition, this solution also allows you to alert visitors in case of incidents during their visit and activate your segmented campaigns based on their interests, integrating your own LiveChat service team when necessary. A successful case is that of FallasBot, the WhatsApp assistant of the city of Valencia since 2020, which has reported on 5,000 events offered by the 400 fallas throughout the city.",
        "page": 44,
        "solType": [
            "Chatbot Language Processing",
            "Accessibility",
            "App Development",
            "Artificial intelligence"
        ]
    }
}