{
    "SEO Positioning": {
        "company": "AgenciaSEO.eu",
        "company_url": "agenciaseo.eu",
        "product_description": " SEO positioning guarantees companies that their website is placed in the top positions of search engines such as Google, providing them with maximum quality visibility based on keywords related to their main project or mission.\n",
        "page": 5,
        "solType": [
            "Digital marketing"
        ]
    },
    "PPC / Social Ads": {
        "company": "AgenciaSEO.eu",
        "company_url": "agenciaseo.eu",
        "product_description": "These campaigns are highly effective because they allow the audience to be segmented and personalized messages that have a great impact on the target audience.\n",
        "page": 5,
        "solType": [
            "Digital marketing"
        ]
    },
    "Web data analysis": {
        "company": "AgenciaSEO.eu",
        "company_url": "agenciaseo.eu",
        "product_description": " Analysis of web analytics data to continuously improve the efficiency of digital marketing actions in the project.\n This analysis allows companies to understand their users, measure their online growth, and examine their competition to make strategic decisions about their business model at a digital level",
        "page": 6,
        "solType": [
            "Digital marketing"
        ]
    },
    "Destiny Journey Cycle": {
        "company": "Atribus",
        "company_url": "atribus.com",
        "product_description": "Have a 360º vision of what they think and think about your destination and tourist offer.\n",
        "page": 6,
        "solType": [
            "Mobility",
            "Semantic Analysis/Active Listening",
            "Artificial intelligence",
            "Digital marketing",
            "DTI/Smart City Platform",
            "Data Analytics Systems (Big Data)",
            "Geographic Information Systems (GIS)"
        ]
    },
    "Tourist Profile": {
        "company": "Atribus",
        "company_url": "atribus.com",
        "product_description": " We help you identify them by gender, age, place of origin, language, interests and social networks, both current and potential tourists.\n In addition, it allows us to know the perception of tourists of different nationalities about the experience in the destination visited, relative to different types of indexes.",
        "page": 7,
        "solType": [
            "Mobility",
            "Semantic Analysis/Active Listening",
            "Artificial intelligence",
            "Digital marketing",
            "DTI/Smart City Platform",
            "Data Analytics Systems (Big Data)",
            "Geographic Information Systems (GIS)"
        ]
    },
    "X-ray of Destiny": {
        "company": "Atribus",
        "company_url": "atribus.com",
        "product_description": "Know the different types of tourism in the tourist destination, which will help you offer more appropriate tourist services and products, optimized experiences and guide the communication strategy.\n Furthermore, knowing the perception of competing destinations allows you to compare the indicators with those of your main competition, which will allow you to react proactively and improve the strategies applied in the tourist destination.",
        "page": 7,
        "solType": [
            "Mobility",
            "Semantic Analysis/Active Listening",
            "Artificial intelligence",
            "Digital marketing",
            "DTI/Smart City Platform",
            "Data Analytics Systems (Big Data)",
            "Geographic Information Systems (GIS)"
        ]
    },
    "Omnichannel customer service platform": {
        "company": "Aunoa",
        "company_url": "aunoa.ai",
        "product_description": " Conversational AI solution designed for the automation of processes, such as customer service and management through natural language recognition, offering immediate, personalized and effective responses.\n This tool is easily integrated into different conversational channels: Web, WhatsApp and social networks, allowing an omnichannel model to optimize the user experience.",
        "page": 8,
        "solType": [
            "Chatbot Language Processing",
            "Artificial intelligence"
        ]
    },
    "Platform Digital Bioscore": {
        "company": "Bioscore",
        "company_url": "bioscore.info",
        "product_description": "Its platform, 100% online, is a technological tool to develop and manage the sustainability plan and efficiently report ESG (Environmental, Social and Government) information.\n It is a unique space that allows data to be collected, measured and shared. In addition, it allows for the preparation of sustainability reports and reports, essential documents for building CSR and communicating it to interest groups.",
        "page": 8,
        "solType": [
            "Software",
            "Sustainability"
        ]
    },
    "Development of customized Artificial Intelligence products and projects": {
        "company": "Deepsense",
        "company_url": "deepsense.es",
        "product_description": " Development of products based on artificial intelligence tailored to the needs of each client with the objective of extracting predictions and carrying out a comprehensive analysis that allows the development of actions to improve the performance of each business and minimize costs through technology",
        "page": 9,
        "solType": [
            "Technology Consulting",
            "Efficient Management: water, air, energy or waste",
            "Artificial intelligence",
            "Data Analytics Systems (Big Data)"
        ]
    },
    "Recommender systems and dynamic pricing": {
        "company": "Deepsense",
        "company_url": "deepsense.es",
        "product_description": "Development of intelligent recommender systems to maximize sales and personalize the offer both in online stores and in physical stores.\n In this way, it is intended that customers can find the services and products that best suit their respective profiles quickly and efficiently.",
        "page": 9,
        "solType": [
            "Technology Consulting",
            "Efficient Management: water, air, energy or waste",
            "Artificial intelligence",
            "Data Analytics Systems (Big Data)"
        ]
    },
    "Resource Optimization": {
        "company": "Deepsense",
        "company_url": "deepsense.es",
        "product_description": " Deepsense offers companies services for developing predictive models for the optimization of energy consumption, water consumption, waste collection and mobility analysis.\n",
        "page": 10,
        "solType": [
            "Technology Consulting",
            "Artificial intelligence",
            "Efficient Management: water, air, energy or waste",
            "Data Analytics Systems (Big Data)"
        ]
    },
    "Digitization of resources and facilities (Virtual Visits/360º tours)": {
        "company": "Dielmo 3D",
        "company_url": "dielmo.com",
        "product_description": "Virtual visits/360º tours, museumization, digitalized interactive routes, commercial digitalization campaigns and digitalized viewpoints are generated.\n They are mainly oriented towards tourism, providing accessibility to tourist attractions. For its creation, Dielmo 3D has a department specializing in panoramic images, a team made up of graduates in Geomatic Engineering-Topography, a specialist in heritage virtualization and professionals in photography and graphic design.",
        "page": 10,
        "solType": [
            "Virtual Environments",
            "Accessibility"
        ]
    },
    "Digital Tourist Viewpoints": {
        "company": "Dielmo 3D",
        "company_url": "dielmo.com",
        "product_description": " It is an innovative technological tool and an outstanding digitization product that generates very high resolution Digital Tourist Viewpoints, combining cartographic techniques with photographic software for their creation.\n These are projects for municipalities, regions and inter-municipal associations that allow you to enjoy the best visits to a place or area as if you were contemplating it with binoculars. In addition, it helps to obtain expanded information about the area being observed.",
        "page": 11,
        "solType": [
            "Virtual Environments",
            "Accessibility"
        ]
    },
    "360º Product Photography": {
        "company": "Dielmo 3D",
        "company_url": "dielmo.com",
        "product_description": "360º product photographs are generated for catalogs/online stores, in the e-commerce world.\n This is an ideal technique for displaying objects. It consists of taking successive images with a small variation in the position of the object. This allows users to view the object of study from multiple angles with simple navigation.",
        "page": 11,
        "solType": [
            "Digital marketing",
            "Virtual Environments"
        ]
    },
    "I have": {
        "company": "Doblemente",
        "company_url": "doblemente.com",
        "product_description": " Dispongo is a tourism reservation sales and management software that provides clients with the option to charge their own FIT rates, perform XML integrations with bed banks and channel managers and manage the sale to the end customer + B2B.\n In addition, this technological solution offers companies full control over the booking engine and allows them to issue vouchers and invoices automatically",
        "page": 12,
        "solType": [
            "Management program",
            "Booking engine",
            "API Integration",
            "GDS Tourist Products",
            "ERP Tourism Companies",
            "ERP for ticket sales and tourist services",
            "Tourism Consulting",
            "Online Commerce (e-commerce)",
            "Software",
            "Chatbot Language Processing"
        ]
    },
    "GDS (Global Distibution System)": {
        "company": "Experticket",
        "company_url": "experticket.com",
        "product_description": "of the project (implementation and exploitation).\n",
        "page": 12,
        "solType": [
            "GDS Tourist Products"
        ]
    },
    "Gulp": {
        "company": "Glop Software TPV",
        "company_url": "glop.es",
        "product_description": " Glop is a management software for hospitality that unifies the management of sales, purchases, delivery, reservations, cooking, costs, employees and customers in a single tool.\n This software has more than 13,000 licenses sold and is expandable through specific modules so that the entrepreneur pays only for what he needs: Taking orders, take away, kitchen order monitor, self-ordering kiosk, link with Glovo , Deliveroo, Just Eat, etc.",
        "page": 13,
        "solType": [
            "App Development",
            "POS Software"
        ]
    },
    "Infotourist Office": {
        "company": "Insyde",
        "company_url": "insyde.es",
        "product_description": "\nContent and database manager.\nCMS web page.\nSurvey system.\nProduct and warehouse manager.\nVisitor registration.\nStatistics system.\nSurvey system.\nOpinometer.\nTV Channel\nManagement of routes and points of interest.\n",
        "page": 13,
        "solType": [
            "Tourism CRM",
            "Digital marketing",
            "Communication, training or webinar platforms",
            "DTI/Smart City Platform"
        ]
    },
    "Infotourist API": {
        "company": "Insyde",
        "company_url": "insyde.es",
        "product_description": "\nModules on demand.\n",
        "page": 14,
        "solType": [
            "Tourism CRM",
            "Communication, training or webinar platforms",
            "Data Analytics Systems (Big Data)"
        ]
    },
    "Standardized Tourist Intelligence System": {
        "company": "Inteligencia Turística, S.L.",
        "company_url": "inteligenciaturistica.com",
        "product_description": "museums, tourist offices, etc.\n",
        "page": 14,
        "solType": [
            "Technology Consulting",
            "Tourism Consulting",
            "Communication, training or webinar platforms",
            "Data Analytics Systems (Big Data)"
        ]
    },
    "CYCLOPS DTI": {
        "company": "Inteligencia Turística, S.L.",
        "company_url": "inteligenciaturistica.com",
        "product_description": " Among the most relevant advantages of this software are the alignment with the Network of smart tourist destinations at the national level and the DTI CV Network, the implementation of the UNE 178501 standard DTI comprehensive management system and its indicators, the integration of all areas of the destination with an impact on tourism and the alignment of all layers of digital transformation of both the destination, the companies and their tourism intelligence",
        "page": 15,
        "solType": [
            "Tourism Consulting",
            "Communication, training or webinar platforms",
            "Data Analytics Systems (Big Data)"
        ]
    },
    "SMART OFFICE DTI": {
        "company": "Inteligencia Turística, S.L.",
        "company_url": "inteligenciaturistica.com",
        "product_description": "The functions of this solution are to raise funds and subsidies for tourism sustainability plans at the destination, to have an environmental and socioeconomic observatory, to encourage the participation of public and private agents by responding to their needs, to establish and adapt the indicator dashboards according to UNE 178502 standard and integrate different sources, such as a destination data operations center.\n",
        "page": 15,
        "solType": [
            "Tourism Consulting",
            "DTI/Smart City Platform",
            "Communication, training or webinar platforms",
            "Data Analytics Systems (Big Data)"
        ]
    },
    "AI models for the tourism sector": {
        "company": "Lucentia Lab",
        "company_url": "lucentialab.es",
        "product_description": " These are solutions based on the analysis of data from the entity's own sources with a large multitude of external sources, resulting in a set of reports in the field of predictive, clustering, segmentation, pattern detection/ profiles and market studies in order to reuse the enormous amount of data that tourism entities accumulate and advance the practical usefulness of its analysis.\n",
        "page": 16,
        "solType": [
            "Technology Consulting",
            "Tourism Consulting",
            "Efficient Management: water, air, energy or waste",
            "Artificial intelligence",
            "IoT (Internet of Things)",
            "DTI/Smart City Platform",
            "Data Analytics Systems (Big Data)"
        ]
    },
    "AI User Profiling": {
        "company": "Lucentia Lab",
        "company_url": "lucentialab.es",
        "product_description": "Given the foreseeable disappearance of cookies as a tracking method, they have developed a user classification system on tourist portals based on activity and the correlation of actions, dynamically profiling users in order to optimize marketing and sales campaigns. crossover and other services in which segmentation adds value.\n",
        "page": 16,
        "solType": [
            "Digital marketing",
            "Artificial intelligence",
            "Technology Consulting",
            "DTI/Smart City Platform"
        ]
    },
    "Predictive maintenance of tourist assets": {
        "company": "Lucentia Lab",
        "company_url": "lucentialab.es",
        "product_description": " Platform capable of detecting degradation, alarms or states in tourist infrastructures (hotels, heritage assets, amusement parks, etc.\n) in order to minimize stops or closures and optimize maintenance, both operationally and at a cost level, ensuring compliance with regulations and safety",
        "page": 17,
        "solType": [
            "Efficient Management: water, air, energy or waste",
            "Artificial intelligence",
            "Technology Consulting",
            "IoT (Internet of Things)",
            "DTI/Smart City Platform",
            "Data Analytics Systems (Big Data)",
            "Geographic Information Systems (GIS)"
        ]
    },
    "Online Events Platform": {
        "company": "On Site",
        "company_url": "onsitevents.com",
        "product_description": "Customizable platform for the organization of events in the MICE sector, both conferences and corporate events as well as webinars and online courses.\n From this software you can control attendance, interaction, surveys and much more.",
        "page": 17,
        "solType": [
            "Communication, training or webinar platforms",
            "Management program",
            "Event Technology"
        ]
    },
    "Event Management Program": {
        "company": "On Site",
        "company_url": "onsitevents.com",
        "product_description": " Onsite's Event Management program allows you to manage registrations, accommodations, visits, communications and payments for attendees at a conference or event.\n With this platform it is possible to create exhaustive reports for each event and obtain detailed information in real time regarding registrations, requests and payments.",
        "page": 18,
        "solType": [
            "Tourism CRM",
            "Management program",
            "Event Technology"
        ]
    },
    "Technology Consulting": {
        "company": "On Site",
        "company_url": "onsitevents.com",
        "product_description": "Technological consulting service for the organization of events, offering companies and tourist destinations digital solutions for event management.\n Accompanying clients throughout the organization process, from administrative to the most technical aspects to offer registration management, scenographic advice and other series of services.",
        "page": 18,
        "solType": [
            "Technology Consulting",
            "Management program",
            "Event Technology"
        ]
    },
    "Optimizadata Analytics": {
        "company": "Optimizadata",
        "company_url": "optimizadata.com",
        "product_description": " Comprehensive web analysis and Social Networks solution for the destination or tourism company to monitor the social channels and profiles of the company or destination, measure the performance of influencer or blogtrip campaigns, control online reputation and make a comparison with other destinations or accounts to carry out competitive benchmarking.\n",
        "page": 19,
        "solType": [
            "Semantic Analysis/Active Listening",
            "Digital marketing",
            "Data Analytics Systems (Big Data)",
            "DTI/Smart City Platform"
        ]
    },
    "EventData": {
        "company": "Optimizadata",
        "company_url": "optimizadata.com",
        "product_description": "Different products are available depending on the sector, for Tourism there would be Radar Tourism (destinations) and Radar Hospitality (hotel sector).\n",
        "page": 19,
        "solType": [
            "DTI/Smart City Platform",
            "Mobility",
            "Semantic Analysis/Active Listening",
            "Digital marketing",
            "Data Analytics Systems (Big Data)",
            "Geographic Information Systems (GIS)"
        ]
    },
    "Seeketing - Mobility and user behavior": {
        "company": "Optimizadata",
        "company_url": "optimizadata.com",
        "product_description": " The Seeketing solution allows measuring the flows of human traffic between different points of a locality, allowing to validate the effectiveness of the actions implemented by the municipality to redirect traffic to the planned areas.\n Likewise, these metrics will help the planning of public investments (transportation, municipal facilities, etc. The project is based on the installation of SEEKETING NODES hardware at exterior or interior points covering the specified areas, according to the installation points where there is electricity and communications supply. This service also has a system for analyzing the information collected by the NODES, and a platform capable of collecting personal data provided by visitors who wish to do so, and sending messages by proximity to said users. visitors via SMS or E-Mail.",
        "page": 20,
        "solType": [
            "Digital marketing",
            "IoT (Internet of Things)",
            "Artificial intelligence",
            "Tourism CRM",
            "Semantic Analysis/Active Listening",
            "Mobility",
            "Sensorization",
            "Data Analytics Systems (Big Data)",
            "Geographic Information Systems (GIS)",
            "DTI/Smart City Platform",
            "Security"
        ]
    },
    "Paylands": {
        "company": "PaynoPain",
        "company_url": "paynopain.com",
        "product_description": "Online payment gateway.\nComprehensive and omnichannel payment gateway with an adaptable, secure and fast interface. It guarantees an agile and intuitive user experience so that the payment process is simple and fast from any device: computer, tablet or smartphone. From a small company to a multinational, PaynoPain has the appropriate structures to manage the payment services you need.",
        "page": 20,
        "solType": [
            "Online payment methods"
        ]
    },
    "Changelt": {
        "company": "PaynoPain",
        "company_url": "paynopain.com",
        "product_description": " Wallet application.\n CHANGEiT is a revolutionary payments ecosystem. A white label wallet technology with multiple functionalities that allows payment, sending money and loyalty programs among other options. Paying in stores, sending or receiving transfers, paying in groups or withdrawing cash from an ATM with your smartphone, are just some of the many possibilities that Changelt offers.",
        "page": 21,
        "solType": [
            "Online payment methods"
        ]
    },
    "Fintech Lab": {
        "company": "PaynoPain",
        "company_url": "paynopain.com",
        "product_description": "Fintech for Companies and SMEs.\nTailored Fintech solutions for companies and SMEs. Complex projects where technology plays a fundamental role in the financial sector.",
        "page": 21,
        "solType": [
            "Online payment methods"
        ]
    },
    "Orbis Travel Agency Management": {
        "company": "Pipeline Software",
        "company_url": "pipeline.es",
        "product_description": " Orbis is a Commercial Management application for Travel Agencies that has more than 4,500 installations nationwide.\n A solution that is easy to use, efficient, widely implemented and with excellent after-sales service that allows travel agencies absolute control of all individual and group files in process, manages the control of passengers and tickets and issues receipts, delivery notes and invoices automatically while maintaining exhaustive monitoring of collections and payments. The best option for the mechanization of your agency.",
        "page": 22,
        "solType": [
            "Online Commerce (e-commerce)",
            "ERP Tourism Companies",
            "Booking engine"
        ]
    },
    "Orbis Portal": {
        "company": "Pipeline Software",
        "company_url": "pipeline.es",
        "product_description": "Orbis Portal allows advanced B2B and B2C marketing of any type of tourism product, also integrating a charging system and advanced options such as its own widgets or distribution lists.\n This platform presents high web usability and intuitive and fast navigation systems. In addition, it has an advanced statistics, analysis and segmentation system that allows you to get the most out of any action.",
        "page": 22,
        "solType": [
            "Online Commerce (e-commerce)",
            "ERP Tourism Companies",
            "Booking engine"
        ]
    },
    "Orbis Booking": {
        "company": "Pipeline Software",
        "company_url": "pipeline.es",
        "product_description": " Orbis Booking generates quota reports, entries by supplier or borrower and reports on items quoted by season to prepare the printing brochure, among other documents.\n",
        "page": 23,
        "solType": [
            "Online Commerce (e-commerce)",
            "ERP Tourism Companies",
            "Booking engine"
        ]
    },
    "TECHNOLOGICAL SOLUTION Gamified mobile guide": {
        "company": "Play and Go Experience",
        "company_url": "youtube.com/channel/UCYY744Yk0d1YzZaDTEYGPNQ",
        "product_description": "The value proposition of this solution is articulated around four aspects: innovation, a modular technological platform, low development time and reduced prices.\n",
        "page": 23,
        "solType": [
            "App Development",
            "Mobility",
            "Geographic Information Systems (GIS)",
            "Data Analytics Systems (Big Data)",
            "DTI/Smart City Platform"
        ]
    },
    "TECHNOLOGICAL SOLUTION Digital tourist gymkhana": {
        "company": "Play and Go Experience",
        "company_url": "youtube.com/channel/UCYY744Yk0d1YzZaDTEYGPNQ",
        "product_description": " to each municipality and/or destination resources.\n",
        "page": 24,
        "solType": [
            "App Development",
            "Mobility",
            "Geographic Information Systems (GIS)",
            "Data Analytics Systems (Big Data)",
            "DTI/Smart City Platform"
        ]
    },
    "TECHNOLOGICAL SOLUTION Comprehensive tourist experiences": {
        "company": "Play and Go Experience",
        "company_url": "youtube.com/channel/UCYY744Yk0d1YzZaDTEYGPNQ",
        "product_description": "consumption of information in various formats.\n ",
        "page": 24,
        "solType": [
            "App Development",
            "Mobility",
            "Virtual Environments",
            "Digital marketing",
            "Geographic Information Systems (GIS)",
            "Data Analytics Systems (Big Data)",
            "DTI/Smart City Platform"
        ]
    },
    "Y Beach": {
        "company": "Safety Global",
        "company_url": "safetyglobal.es",
        "product_description": " Y Beach is a service that consists of the creation of a personalized website or App for booking appointments at beaches or swimming pools.\n With Y Beach, destinations have an access control and capacity management system in these spaces, also having access to obtaining data and reports on how users behave.",
        "page": 25,
        "solType": [
            "Technology Consulting",
            "Tourism Consulting",
            "DTI/Smart City Platform"
        ]
    },
    "Agenda Cultural": {
        "company": "Safety Global",
        "company_url": "safetyglobal.es",
        "product_description": "Personalized website that encompasses the entire leisure offer of a city, both private and public, integrated into a platform for ticket sales, capacity control and space reservation.\n",
        "page": 25,
        "solType": [
            "Technology Consulting",
            "Tourism Consulting",
            "DTI/Smart City Platform"
        ]
    },
    "Tracking and Digital Antigen Test": {
        "company": "Safety Global",
        "company_url": "safetyglobal.es",
        "product_description": " Rastreocio is a customizable computer application based on QR technology that guarantees tracking and traceability for leisure and other establishments.\n In addition, to guarantee the celebration of safe events and minimize the health risk due to contagion, a system has been created to perform “on-site” antigen testing for macro events.",
        "page": 26,
        "solType": [
            "Technology Consulting",
            "Tourism Consulting",
            "DTI/Smart City Platform"
        ]
    },
    "Booking Softme": {
        "company": "Softme",
        "company_url": "softme.es",
        "product_description": "Booking Softme provides establishments with a tool to manage online sales with its own booking engine, without intermediaries or commissions.\n This application integrates with Hestia, which allows discrimination by IP and time, and is developed in collaboration with real hoteliers.",
        "page": 26,
        "solType": [
            "Technology Consulting",
            "Booking engine"
        ]
    },
    "Planning Softme": {
        "company": "Softme",
        "company_url": "softme.es",
        "product_description": " This tool offers establishments the possibility of managing reservations, as well as setting sales objectives and other KPIs.\n Added to the previous functions are those of preparing work reports, establishing objectives and controlling notices.",
        "page": 27,
        "solType": [
            "Tourism CRM",
            "Booking engine"
        ]
    },
    "API Open Data": {
        "company": "Softme",
        "company_url": "softme.es",
        "product_description": "This API follows the Open Data philosophy, offering a tool to distribute the content you want to publish from a single platform.\n An application that allows you to manage, edit and share texts, images and videos in a comfortable and simple way.",
        "page": 27,
        "solType": [
            "Communication, training or webinar platforms",
            "DTI/Smart City Platform",
            "Booking engine"
        ]
    },
    "DTI Smart Tourism Master Plans": {
        "company": "Soluciones Turísticas",
        "company_url": "solucionesturisticas.es",
        "product_description": " Drafting DTI plans for tourist destinations that facilitate the development of a strategy focused on digitalization and allow strategic decision-making through analysis, diagnosis and management of tourist data.\n",
        "page": 28,
        "solType": [
            "Tourism Consulting",
            "Data Analytics Systems (Big Data)",
            "DTI/Smart City Platform"
        ]
    },
    "ICT and Sustainability Improvement Plans": {
        "company": "Soluciones Turísticas",
        "company_url": "solucionesturisticas.es",
        "product_description": "Assistance to companies in the tourism sector to analyze their situation and carry out a comprehensive diagnosis in terms of ICT and sustainability, facilitating the process of creating improvement plans that help them solve their deficiencies or spaces in their technological and sustainable management. \n",
        "page": 28,
        "solType": [
            "Technology Consulting",
            "Tourism Consulting"
        ]
    },
    "Technical support for the structuring of tourist experiences and their subsequent communication and marketing": {
        "company": "Soluciones Turísticas",
        "company_url": "solucionesturisticas.es",
        "product_description": " Assistance to companies and tourist destinations in the processes of structuring product arguments and the conceptualization of tourist experiences capable of facilitating the marketing process.\n In addition, support tasks are offered for the development of communication and marketing strategies for these experiences.",
        "page": 29,
        "solType": [
            "Tourism Consulting",
            "Communication, training or webinar platforms"
        ]
    },
    "Tourist Traceability Sensor": {
        "company": "SWAT ID",
        "company_url": "geswat.com",
        "product_description": "Sensors for detecting mobile devices using Wifi, Bluetooth and BLE interfaces.\n With these sensors it is possible to know the resident and visitor tourist flow at the points of interest in a specific area, a technology that has applications such as capacity control or obtaining information to adapt the resources of those most visited points. ",
        "page": 29,
        "solType": [
            "IoT (Internet of Things)",
            "Sensorization"
        ]
    },
    "Lora WAN Networks": {
        "company": "SWAT ID",
        "company_url": "geswat.com",
        "product_description": " Networks aimed at providing IOT connectivity to the different sensors to be installed in a municipality, saving communications costs.\n",
        "page": 30,
        "solType": [
            "IoT (Internet of Things)",
            "Sensorization"
        ]
    },
    "IOT Sensorization": {
        "company": "SWAT ID",
        "company_url": "geswat.com",
        "product_description": "SWAT ID has deployed different sensing projects in verticals such as: Parking in city, efficiency and energy consumption monitoring, marine buoys, pollution and environmental quality, irrigation and water consumption.\n",
        "page": 30,
        "solType": [
            "IoT (Internet of Things)",
            "Sensorization"
        ]
    },
    "Tixalia B2B Tixalia White Label": {
        "company": "Tixalia Worldwide",
        "company_url": "tixalia.com",
        "product_description": " Tixalia White Label: Solution that allows any client to have a functional online locker adapted to their corporate image so that they can offer all products online quickly and easily.\n",
        "page": 31,
        "solType": [
            "ERP for ticket sales and tourist services"
        ]
    },
    "Tixalia API": {
        "company": "Tixalia Worldwide",
        "company_url": "tixalia.com",
        "product_description": "Powerful API for integration and automation at NO ADDITIONAL COST.\n With a single integration, you will access all the products integrated into Tixalia.",
        "page": 31,
        "solType": [
            "API Integration"
        ]
    },
    "Tixalia Providers": {
        "company": "Tixalia Worldwide",
        "company_url": "tixalia.com",
        "product_description": " Solution that allows all products from all suppliers, with or without integration, to be integrated into the Tixalia API so that they can be consumed by the different distribution channels: Travel Agencies, OTAs, online sales, online sales destination.\n...",
        "page": 32,
        "solType": [
            "ERP for ticket sales and tourist services"
        ]
    },
    "Transvia Business Chat": {
        "company": "Transvia Business",
        "company_url": "transviabusiness.com",
        "product_description": "Instant messaging system for companies, public organizations and MICE through Web Chat, WhatsApp and Telegram with the aim of managing customer demands immediately and answering questions and queries by offering a prompt response.\n ",
        "page": 32,
        "solType": [
            "Chatbot Language Processing",
            "Digital marketing",
            "Communication, training or webinar platforms",
            "App Development",
            "Business Travel Services Manager"
        ]
    },
    "Transvia Business Booking": {
        "company": "Transvia Business",
        "company_url": "transviabusiness.com",
        "product_description": " It is a web platform and App version that allows you to book hotels, flights, trains and rental cars for corporate clients and public organizations in an autonomous and simple way.\n With a wide portfolio of services specialized in travel and corporate events. ",
        "page": 33,
        "solType": [
            "App Development",
            "Mobility",
            "Chatbot Language Processing",
            "Communication, training or webinar platforms",
            "Business Travel Services Manager"
        ]
    },
    "Transvia Onsite": {
        "company": "Transvia Business",
        "company_url": "transviabusiness.com",
        "product_description": "This technological solution consists of a virtual platform for the management of events, congresses, seminars, conferences and corporate meetings.\n With Transvia Onsite, companies will be able to optimize the resources necessary for their events, make inquiries and manage the status of their reservations and services online and immediately.",
        "page": 33,
        "solType": [
            "Virtual Environments",
            "App Development",
            "Business Travel Services Manager"
        ]
    },
    "Smart QR on any medium and space": {
        "company": "unBlock the city",
        "company_url": "unblockthecity.com",
        "product_description": " The unBlock app is capable of distinguishing who is scanning you and offering you content related to your interests.\n That is, from the same QR, two people will obtain different information, depending on their tastes.",
        "page": 34,
        "solType": [
            "Digital marketing"
        ]
    },
    "Management for spaces and cities": {
        "company": "unBlock the city",
        "company_url": "unblockthecity.com",
        "product_description": "Through a unique user ID, unBlock provides public and private spaces with access control, capacity and notification management services, in order to provide space managers with greater real-time communication capacity with visitors to a space or city.\n",
        "page": 34,
        "solType": [
            "Mobility",
            "DTI/Smart City Platform"
        ]
    },
    "Qualified data platform": {
        "company": "unBlock the city",
        "company_url": "unblockthecity.com",
        "product_description": " The unBlock app is capable of distinguishing who is scanning you and offering you content related to your interests.\n That is, from the same QR, two people will obtain different information, depending on their tastes.",
        "page": 35,
        "solType": [
            "Tourism Consulting",
            "DTI/Smart City Platform",
            "Data Analytics Systems (Big Data)"
        ]
    }
}