{
    "1": {
        "name": "1) Go online – website ",
        "page": [
            63,
            64
        ],
        "text": "<p>In the post-Covid19 world it will be more important than ever to move things online. But what do you do if you don’t have a website?\nIf you have some money to spend (expect it to cost from £1,000) you can hire a web developer. But there are many tools to create the website yourself for free and then pay a small monthly fee for hosting and security. \nWeebly and Wix are popular sites as they are very easy to use, but they have less flexibility and a business would outgrow them pretty quickly. Here are a couple of sites we would recommend:  \n</p>",
        "supliers": {
            "<h2>Wordpress.com</h2>": {
                "bbox": [
                    31.27199935913086,
                    217.26695251464844,
                    132.01425170898438,
                    233.56924438476562
                ],
                "text": "<p>It is free to build your website, and you can have your website up and running quickly. There are options to upgrade for advanced customisation and themes, additional storage space, and business tools.\nCosts for hosting are currently £9 per month for freelance (Premium package), £20 for small businesses (Business package) and £36 per month if you want an online store (eCommerce package). \n<a href=\"https://wordpress.com/pricing/\">https://wordpress.com/pricing/</a>\nYour website is easy to edit yourself, so you don’t have to rely on someone else doing it for you. They have an editor tool, which is “fast, intuitive, and includes HTML and Markdown support.”\nThe website will be set up to be optimized for growth, and you can upload or embed media - drag-and-drop images into posts and pages, create photo galleries, embed audio, video, documents, and more.\nLink to their website: <a href=\"https://wordpress.com/\">https://wordpress.com/</a>\nPlease note that there is also a site called wordpress.org which is usually used by professional developers (<a href=\"https://en-gb.wordpress.org/\">https://en-gb.wordpress.org/</a>). \n</p>"
            },
            "<h2>SquareSpace</h2>": {
                "bbox": [
                    31.27199935913086,
                    503.1568908691406,
                    114.45488739013672,
                    519.459228515625
                ],
                "text": "<p>A popular tool which is often recommended by web developers is SquareSpace, as it is future proof and suitable for businesses and online stores. You would start with one of their templates and customise it to fit your needs. They also have a new functionality to schedule appointments, which could potentially help manage visitor numbers.\nThey offer free webinars to learn how to create a website.  \nTheir pricing for hosting and security is similar to Wordpress.com – £11 per month for emerging entrepreneurs, £20 per month for growing businesses, and £37 for “powerhouse players”. Read more here: \n<a href=\"https://www.squarespace.com/scheduling\">https://www.squarespace.com/scheduling</a>\nThe company also offers some incentives – google “SquareSpace discount code” to see if you can get a discount off the subscription.\n</p>"
            },
            "<h2>Business Gateway training / DigitalBoost</h2>": {
                "bbox": [
                    31.31999969482422,
                    98.7769546508789,
                    292.9793701171875,
                    115.07926177978516
                ],
                "text": "<p>Business Gateway and DigitalBoost offer a wide range of training courses on how to set up a website, and how to make the most out of it. During the Covid19 crisis, these courses are delivered online. \nDigitalBoost is funded by Digital Scotland and delivered by Business Gateway.\nThe DigitalBoost workshops are designed to help Scottish businesses: \n<ul><li> Understand the benefits of digital technologies</li><li> Introduce or improve their use of digital technologies, to help grow their business</li></ul><strong>Some available courses include: </strong>\n<ul><li>What to think about when creating a new website </li><li>Wordpress for beginners </li><li>Search Engine Optimisation </li><li>Get real results from your website </li><li>Taking your business online during the coronavirus pandemic </li><li>Producing engaging online content </li><li>Should you start selling online – an overview in a Covid19 world  </li><li>Effective eCommerce </li></ul></p>"
            }
        }
    },
    "2": {
        "name": "2) Go online - social media",
        "page": [
            65
        ],
        "text": "<p>Social media should be part of your marketing strategy, especially now when people spend more time than ever on the internet. However, what do you do if you don’t have social media, and how do you know what social media works best for your business? \nIf you want direct customers, Facebook may work best. If you are looking for B2B customers, LinkedIn may be your best platform. But visual platforms like Instagram, Pinterest and YouTube may also play a big part in your strategy.  \n</p>",
        "supliers": {
            "<h2>Business Gateway - social media training </h2>": {
                "bbox": [
                    31.27199935913086,
                    226.88694763183594,
                    300.1996765136719,
                    243.18923950195312
                ],
                "text": "<p>Business Gateway and DigitalBoost also offer training on social media, to help you decide which platform works best for your business, how to make the most of social media, and how to use data and analytics. \nAvailable courses include: \n<ul><li>Taking your business online during the coronavirus pandemic </li><li>An overview of digital marketing in a Covid19 world</li><li>Should you start selling online – an overview in a Covid19 world  </li><li>Video production for social media</li><li>How to build a digital marketing plan to get you through Covid19</li><li>Social Media strategies during lockdown and beyond</li><li>Web and social media analytics </li><li>Pinterest, Instagram and Photography for Business </li><li>Pinterest for Business </li><li>Facebook for Business </li><li>Instagram for Business</li><li>LinkedIn for Business </li><li>Effective use of Social Media </li><li>Twitter and Hootsuite </li></ul></p>"
            }
        }
    },
    "3": {
        "name": "3) Social media – recorded content (audio)",
        "page": [
            66
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>Soundcloud (audio) </h2>": {
                "bbox": [
                    31.368000030517578,
                    124.5269546508789,
                    161.22775268554688,
                    140.82925415039062
                ],
                "text": "<p>Soundcloud is a music platform where anything audio can be uploaded and shared with all users.\n<ul><li> A freemium offer allows limited uploads</li><li> Pro subscription permits unlimited uploads and additional statistics about track performance</li></ul>Uploading an audio tour of your experience, allows customers to use their own device to hear the content.\nWebsite: <a href=\"https://soundcloud.com/\">https://soundcloud.com/</a>\n</p>"
            },
            "<h2>Spotify (audio) </h2>": {
                "bbox": [
                    31.368000030517578,
                    333.35693359375,
                    131.6033477783203,
                    349.65924072265625
                ],
                "text": "<p>Spotify is a streaming service for music and podcasts and is available under freemium model. You can either listen to music for free and receive adverts, or you can pay a subscription each month and not be advertised at.\nAnyone with a podcast or sound file can upload and share it in their growing podcast library. You can find instructions here:\n<a href=\"https://podcasters.spotify.com/\">https://podcasters.spotify.com/</a>\nIf you don’t yet have a lot of digital content, you can put together a playlist of music, sounds and podcasts that reflect and support your product or visitor experience. \n<ul><li> Setup a Spotify account in your company name, free or paid</li><li> Name the playlist to suit your experience and start selecting songs and sound files,  and add them to your playlist</li><li> For example, a laser tag company might get their customers ready to play with “Dangerzone” by Kenny Loggins or “I shot the Sheriff” by Eric Clapton</li><li> There are no royalty fees to pay, and you can add a link to the Playlist on your website.</li></ul>If the clients have a Spotify account it will open up and play. If they are not yet a user of Spotify they hear the first 30 seconds of each song so they still have a positive experience and can decide if they want to sign up and hear more.\nWebsite: <a href=\"https://www.spotify.com/uk/\">https://www.spotify.com/uk/</a>\n</p>"
            }
        }
    },
    "4": {
        "name": "4) Social media – recorded content (video)",
        "page": [
            67
        ],
        "text": "<p>If you want to learn more about creating and posting your own videos, Business Gateway in Scotland offer webinars on Video Production for Social Media. \nBusiness Gateway also offer free one-to-one digital support. \n</p>",
        "supliers": {
            "<h2>YouTube (video) </h2>": {
                "bbox": [
                    31.27199935913086,
                    180.5669403076172,
                    141.4897918701172,
                    196.86923217773438
                ],
                "text": "<p>You can film content in advance and upload to YouTube. \nIt is very easy to then embed the video on your website:\n<ul><li>On a computer, go to the YouTube video that you want to embed</li><li>Under the video, click Share</li><li>Click Embed</li><li>From the box that appears, copy the HTML code</li><li>Paste the code into your blog or website HTML</li></ul>Uploading a video to your website slows the website down, so embedding a YouTube video makes it much quicker. \nIf you don’t want the video to be public – for example, if you are embedding it on your website and would prefer to drive traffic to your website instead of people watching on YouTube – you can make the video unlisted. This means only people who have the YouTube link can watch it, and it won’t show up in searches. \nYou can also do live streaming of content. Read more <a href=\"https://youtube.com/intl/ALL_uk/howitworks/product-features/live/?gclid=Cj0KCQjw2PP1BRCiARIsAEqv-pQdotuCEXFuVGv-4ornjHpsav3jpO5UjFIA82cnc7RdnYCZdZmmUY0aAraqEALw_wcB&amp;amp;gclsrc=aw.ds#live-streaming-on-youtube\">here</a>.\nThere is an opportunity to monetise with different advertising plans. Read more <a href=\"https://youtube.com/intl/ALL_uk/howitworks/product-features/live/?gclid=Cj0KCQjw2PP1BRCiARIsAEqv-pQdotuCEXFuVGv-4ornjHpsav3jpO5UjFIA82cnc7RdnYCZdZmmUY0aAraqEALw_wcB&amp;amp;gclsrc=aw.ds#live-streaming-on-youtube\">here</a>.\n</p>"
            },
            "<h2>Facebook (video) </h2>": {
                "bbox": [
                    31.27199935913086,
                    505.2169494628906,
                    147.9622344970703,
                    521.519287109375
                ],
                "text": "<p><ul><li> Videos uploaded on Facebook are automatically played on own news feed</li><li> View counts provided to analyse public audience</li><li> Possible to add captions to videos to be played on silent mode</li><li> Allows to tag people and pages on videos to drive up organic distribution</li><li> Video insights provide metrics like video views, unique video views, the average duration people viewed your video and audience retention</li><li> Please note that you can’t link a YouTube videos on Facebook, so you would need to upload videos separately to Facebook</li><li> Uploading your video to Facebook will get better traffic from Facebook</li></ul></p>"
            }
        }
    },
    "5": {
        "name": "5) Social media - live streaming ",
        "page": [
            68,
            69
        ],
        "text": "<p>A cost-effective way to arrange an event or a tour, is to livestream it on social media. \nAll you need is a mobile phone and an account with a social media platform such as YouTube, Instagram, Facebook or Vimeo: \n</p>",
        "supliers": {
            "<h2>Instagram Live</h2>": {
                "bbox": [
                    31.31999969482422,
                    176.3469696044922,
                    126.18417358398438,
                    192.64926147460938
                ],
                "text": "<p><ul><li> Live stream videos of up to 1-hour duration at no cost</li><li> Videos can be saved on IGTV, reaching a higher number of viewers</li><li> Allows viewers to interact in real time through live comments and questions</li><li> Possible to invite a co-host to join the live streaming</li><li> Instagram insights section shows when users are most active and engaged</li></ul></p>"
            },
            "<h2>YouTube</h2>": {
                "bbox": [
                    31.31999969482422,
                    346.28692626953125,
                    86.68964385986328,
                    362.5892333984375
                ],
                "text": "<p><ul><li> You can also live stream on YouTube, read more &amp;lt;a href=\"https://youtube.com/intl/ALL_uk/howitworks/product-features/live/?gclid=Cj0KCQjw2PP1BRCiARIsAEqv-pQdotuCEXFuVGv-4ornjHpsav3jpO5UjFIA82cnc7RdnYCZdZmmUY0aAraqEALw_wcB&amp;amp;amp;gclsrc=aw.ds#live-streaming-on-youtube\"&amp;gt;here&amp;lt;/a&amp;gt;</li><li> There is an opportunity to monetise with different advertising plans. Read more &amp;lt;a href=\"https://youtube.com/intl/ALL_uk/howitworks/product-features/live/?gclid=Cj0KCQjw2PP1BRCiARIsAEqv-pQdotuCEXFuVGv-4ornjHpsav3jpO5UjFIA82cnc7RdnYCZdZmmUY0aAraqEALw_wcB&amp;amp;amp;gclsrc=aw.ds#live-streaming-on-youtube\"&amp;gt;here&amp;lt;/a&amp;gt;</li></ul></p>"
            },
            "<h2>Facebook Live </h2>": {
                "bbox": [
                    31.31999969482422,
                    444.3269348144531,
                    128.88775634765625,
                    460.6292419433594
                ],
                "text": "<p><ul><li> Reactions, shares, comments and other interactive features enable better engagement with audience</li><li> Possible to access detailed insights in Creator Studio</li><li> Allows to restrict access to a live stream to a specific geography or age demographic on Facebook and use age and geographic gating</li><li> Stream from a mobile phone or camera and streaming software (encoder)</li><li> Promote live stream through shares, or cross post it on multiple pages simultaneously</li><li> Embed the live stream on a websitecont.  </li></ul></p>"
            },
            "<h2>Vimeo live streaming:</h2>": {
                "bbox": [
                    31.31999969482422,
                    117.8569107055664,
                    173.6741943359375,
                    134.15921020507812
                ],
                "text": "<p><ul><li> Unlimited live streaming in a customisable Vimeo player</li><li> Add your own logo to videos</li><li> Live and post event analytics available</li><li> Engagement and duration graphs</li><li> Live Q&amp;amp;A and polls</li></ul></p>"
            },
            "<h2>Zoom </h2>": {
                "bbox": [
                    31.31999969482422,
                    263.79693603515625,
                    71.39395141601562,
                    280.0992431640625
                ],
                "text": "<p>For an interactive live stream, where you want the participants to see and interact with each other, or you want them to see you and your screen, Zoom is a great option. It is an easy-to-use, reliable and innovative communication platform: \n<ul><li> Offers video meetings, voice calls, webinars and chats</li><li> Works across desktops, phones, mobile devices and conference room systems</li><li> Affordable option with various packages for all budgets and needs with prices varying from £0 (basic), to £11.99 (pro) and £15.99 (business) per month</li><li> Join from anywhere in the world</li><li> Password protection and a waiting room function means you can control who participates, which works well if you have sold tickets to your event  </li></ul></p>"
            },
            "<h2>Other technology</h2>": {
                "bbox": [
                    29.90399932861328,
                    497.7269287109375,
                    143.58155822753906,
                    514.0292358398438
                ],
                "text": "<p>If this is something you will do on a regular basis, you may also consider investing in: \n<ul><li> Clip on mic – to avoid distracting noise (especially important if you are broadcasting outdoors, to cancel out wind noises)</li><li> Tripod – to keep the filming steady</li><li> Selfie stick – to keep the filming steady and to put a bit of distance between you and the camera if using a mobile phone </li></ul>All widely available in shops and online. \n</p>"
            }
        }
    },
    "6": {
        "name": "6) Social media – video recording and live streaming ",
        "page": [
            70
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>Vimeo</h2>": {
                "bbox": [
                    31.31999969482422,
                    124.46551513671875,
                    74.83377838134766,
                    141.88250732421875
                ],
                "text": "<p>Vimeo is one of the world's leading professional video platforms. It was launched in 2004 by a group of filmmakers who intended to create a simple way of sharing high quality videos across the web and social media platforms.\n<strong>Recorded videos:</strong>\nVimeo offers custom video templates to suit different businesses / brands, easy steps to add own clips, a huge library of images to choose from and possibility to customisecolours, fonts, and layouts to make brands standout. \nThe final high-quality video can be easily shared across social media and web without unwanted ads during or after the video, helping to reach a bigger audience and gain more visibility.\n<strong>Live streaming:</strong>\nMakes it possible to broadcast virtual tours, virtual fam trips and other live events in full HD, giving viewers the best quality across different devices. Live streaming with Vimeo can be password protected, without ads and no limited numbers of viewers and is automatically recorded at up to 4K quality. \nThere is an opportunity to use live engagement tools such as live Q&amp;A, live polls and audience chat to create a more interactive experience and increase viewers engagement.\n<strong>Unique selling points:</strong>\n<ul><li> Vimeo provides 24/7 technical support</li><li> Opportunity to monetise through subscription</li><li> Videos can be created within minutes</li><li> Provides analytical stats</li></ul><strong>Costs:</strong>\nPrices vary according to package - from £0 (basic) to £70 (premium) per month. No minimum term required, membership can be cancelled anytime.\n<strong>Website:</strong>\n<a href=\"https://vimeo.com/\">https://vimeo.com</a>\n</p>"
            }
        }
    },
    "7": {
        "name": "7) Audio recording editing ",
        "page": [
            71
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>Audio recording editing software </h2>": {
                "bbox": [
                    31.27199935913086,
                    87.32694244384766,
                    250.29977416992188,
                    103.6292495727539
                ],
                "text": "<p></p>"
            }
        }
    },
    "8": {
        "name": "8) Podcasts - Bespoken Media  ",
        "page": [
            72,
            73
        ],
        "text": "<p>Whether you are looking to reach new customers, or to reassure existing clients that you are still offering the services they love, podcasting can be a communications and marketing lifeline.\nPodcasts are direct and personal. They can create meaningful connection between your brand and story, and the people you need to reach.\nYou can publish episodes quickly. You can start to build your audience right now. You can podcast remotely, so you don’t need to account for Coronavirus restrictions.\nAll you need to get started is a smartphone, internet, and a bit of creative know-how. \nThe growth of UK podcasting in the last five years has been phenomenal. \nAccording to figures published in spring 2020, 18% of British adults – over 10.1 million people – now listen to podcasts every week. \nListening has grown by nearly 60% in the last two years alone. Podcasts are now more popular than CDs or people’s own digital music collections. \nThe full data is on RAJAR’s website – fieldwork was carried out in February, ahead of Coronavirus lockdown: \n<a href=\"https://www.rajar.co.uk/docs/news/MIDAS_Spring_2020.pdf\">https://www.rajar.co.uk/docs/news/MIDAS_Spring_2020.pdf</a>\n</p>",
        "supliers": {
            "<h2>Bespoken Media </h2>": {
                "bbox": [
                    31.27199935913086,
                    421.7669372558594,
                    140.268310546875,
                    438.0692443847656
                ],
                "text": "<p>Bespoken Media was founded in Edinburgh by award-winning former BBC journalist and producer Dave Howard. Clients include MBTAG / Scotland Starts Here, the University of Edinburgh, and the Scottish Government. Bespoken also produces Scottish food and farming podcast OnFARM:\n<a href=\"https://www.on-farm.co.uk/\">https://www.on-farm.co.uk/</a>\nBespoken Media can help you to plan, produce, and record your show. They will also upload and distribute it to platforms like Spotify and Apple Podcasts. \nThey can either produce your content for you or give you the upfront training you need to go it alone.\nThey can also do voiceovers, and help you create radio adverts, and products including audio tours.\ncont. \n<strong>Costs:</strong>\nTheir initial consultation is always free. Once they have met with you and taken time to fully understand your needs, they will give you tailored and fully costed recommendations. \nThey will then work with you to deliver a quality podcast product that meets your needs and fits your budget. \nThey will help you spend your money wisely – and tell you what not to waste your money on.\nThey currently charge £785 for a practical awayday training session for up to six people. This session will give you the skills and confidence you need to start podcasting straight away. They can train individuals from a number of organisations and businesses at a pooled session.\nFor production and hosting services, they charge a day-rate of £350. A simple but professional podcast episode can be produced and edited in half a day. More involved projects can take three to four days to make, and we would always recommend investing time upfront to plan and develop your format. \nBespoken never charge for initial advice, and will always provide a full breakdown of costs at the start of any project. \n<strong>Contact details:</strong>\nEmail: <a href=\"mailto:hello@bespoken.media\">hello@bespoken.media</a>\nOr via the enquiries page of their website: <a href=\"https://www.bespoken.media/contact\">https://www.bespoken.media/contact</a>\n</p>"
            }
        }
    },
    "9": {
        "name": "9) Video editing ",
        "page": [
            74
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>Video editing software </h2>": {
                "bbox": [
                    31.27199935913086,
                    87.32694244384766,
                    182.8797149658203,
                    103.6292495727539
                ],
                "text": "<p></p>"
            },
            "<h2>Adding subtitles </h2>": {
                "bbox": [
                    31.27199935913086,
                    335.03692626953125,
                    140.11386108398438,
                    351.3392333984375
                ],
                "text": "<p>You should also consider adding subtitles to your videos. Analytics show that 85% of people watch videos on Facebook with the sound off, so if your audio is important to get the message across, captions or subtitles will help. \nWe would recommend that instead of typing out the subtitles manually, you use automatic subtitles (available on YouTube and Facebook) and then edit them to ensure they are accurate. \nOr, you may want to consider using dedicated websites, where you can pay for subtitles. \nThere are many websites available, but one of the most popular is: <a href=\"http://www.rev.com/\">www.rev.com</a>\nEdit the video first, export it, and then upload it to rev.com as the last thing you do. It currently costs $1.25 per minute to get the subtitles added (done by a person, not automatic, so they guarantee 99% accuracy).  \n</p>"
            }
        }
    },
    "10": {
        "name": "10) Video production and podcasts - Comsteria",
        "page": [
            75,
            76
        ],
        "text": "<p>If you want professional help to create recorded content or learn how to, there are companies available to help, for example: \n</p>",
        "supliers": {
            "<h2>Comsteria</h2>": {
                "bbox": [
                    31.27199935913086,
                    168.87693786621094,
                    97.185791015625,
                    185.17922973632812
                ],
                "text": "<p>Comsteria can help your organisation raise your profile and communicate more effectively. They do this through their training and consultancy services, but they can also create content for you.\n<strong>Smartphone video production: </strong>\nYou can join their Smartphone Video Production workshop which can run as a half day or full day course and gives you all the information and support you need to start producing high quality, engaging videos from your smartphone in a very efficient manner. \nThis course can be delivered via webinar and they have also produced a comprehensive training video which you can purchase. This comes with the option of additional after care support and feedback on the work you produce. \nFind out more and watch their showreel here: \n<a href=\"https://www.comsteria.co.uk/video-production-2/\">https://www.comsteria.co.uk/video-production-2/</a>\n<strong>Podcasting:</strong>\nThey offer similar services with podcasting and can partner with you for complete end-to-end support, from establishing what your podcast could be about, to how to record, edit and publish it. \nThey can set you up with a hosting provider and have your podcast listed with all the major directories such as Apple Podcasts, Google and Spotify. As with video above, they can also take control of the podcast for you, do all the work and produce it themselves, under your name.\n<strong>Additional services: </strong>\nThey offer additional services such as media relations training, social media training, advice on blogging, PR, crisis communications and more. Most of their work is bespoke and they would encourage you to visit their website or email them for a quote and a package of services based on your need. \npodcasts – Comsteria, cont. \n<strong>Workshops:</strong>\nHowever, if you would like something ‘off the shelf’ they are pleased to offer the following:\n<ul><li> Smartphone Video Production (Video On Demand Workshop) - £19.99 </li></ul><a href=\"https://vimeo.com/ondemand/smartphone\">https://vimeo.com/ondemand/smartphone</a>\n<ul><li> Secrets Of Successful Podcasting (Video On Demand Workshop) - £19.99</li></ul><a href=\"https://vimeo.com/ondemand/howtopodcast\">https://vimeo.com/ondemand/howtopodcast</a>\n→ use promo-code ‘tourism20’ to save 20% on these two workshops\n<ul><li> Up to 3 hour’s Video Production Webinar</li></ul>Live training and consultancy with Emma Baker, tailored to your organisation, unlimited participants from your organisation: £250 + VAT\n<ul><li> Up to 3 hours Podcast Production Webinar</li></ul>Live training and consultancy with Colin Kelly, tailored to your organisation, unlimited participants from your organisation: £250 + VAT\n<strong>Livestreaming: </strong>\nThey have also helped various businesses successfully ‘live stream’ in recent months, so if they can be of any help via email or telephone, do get in touch. If you require more detailed, specialist advice, they are happy to discuss and can provide a quote. \n<strong>PR advice:</strong>\nCrisis Communications, Media Relations and general PR advice is normally available at a rate of £150 + VAT per hour but they are happy to offer it at a significant discount for a limited period. Get in touch and they will provide a quote.\n<strong>Contact details:</strong>\nWebsite: <a href=\"http://www.comsteria.co.uk/\">www.comsteria.co.uk</a>\nEmail: <a href=\"mailto:admin@comsteria.co.uk\">admin@comsteria.co.uk</a>\nTel: 0808 133 1353\n</p>"
            }
        }
    },
    "11": {
        "name": "11) Website and app - Whereverly ",
        "page": [
            77
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>Whereverly Limited </h2>": {
                "bbox": [
                    31.31999969482422,
                    89.49554443359375,
                    174.66403198242188,
                    106.91253662109375
                ],
                "text": "<p>Whereverly Ltd offer a tourism technology platform that connects tourists to local culture, businesses and experiences through an app and website.  \nThe content on the platform app is managed by members of local groups and communities. The app and website take data from a single database, so no need to input or update the data twice!\nThe app not only provides useful information and hidden gems, but routes to follow, guided walks to take people off the beaten track. They provide cultural audio through stories and songs. They want visitors to not just visit but feel connected to the local people and place. They want visitors to feel like they belong and are not just visiting.\nThey provide their products to destination management organisations, heritage projects and business improvement districts. \n<strong>USPs: </strong>\n<ul><li> They offer a MyWhereverly database which allows tourism groups and businesses to be empowered and manage their own listings saving time and hassle for everyone</li><li> The app content automatically updates once a day and the website content updates in real time</li><li> Integration with the best technology services (Google, WordPress, Stripe, Amazon, The List) to provide a full breadth of services</li><li> The apps work offline and are easy to use</li></ul><strong>Timeline:</strong>\nIt would take around one to two months to develop a Heritage website and app, and it would take 3-6 months to gather the rich content in the My Whereverly database and develop an app and website for a major destination management organisation.    \n<strong>Cost: </strong>\nBuilt and Natural Heritage apps (Android and iOS) on the Whereverly platform cost around £15,000. A website on top would be another £10,000. \nThree years hosting, support and maintenance is provided for free and they will add one or two heritage routes per year too.\nWebsites and apps (Android and iOS) on the Whereverly Platform for DMOs cost between £50,000–140,000 depending on scale, available data and content gathering support required.\n<strong>Contact details: </strong>\nIain McNeill\nEmail: <a href=\"mailto:iain@learntolovedigital.com\">iain@learntolovedigital.com</a>\nTel: 07985 487965\n</p>"
            }
        }
    },
    "12": {
        "name": "12) Audio-guides – handsets and apps",
        "page": [
            78,
            79
        ],
        "text": "<p>Due to the Covid19 crisis, more attractions may need to consider introducing recorded commentary, instead of live guides (or to compliment live guides). \nSocial distancing means we may no longer be able to take large groups on guided tours, so a live guide may become the premium option, for small, private groups. \nRecorded commentary can be delivered in several different ways – on handsets (audio-guides or multimedia guides), or BYOD (using mobile phone apps or QR codes), or on your website. \n<strong>Comparison:</strong>\nThere are advantages and disadvantages of using handsets versus mobile phones: \n<ul><li>Handsets are more expensive – there are options to either buy or lease the hardware</li><li>Handsets may be difficult to keep clean, and your visitors may not be comfortable using a shared handset </li><li>Not everyone uses their mobile phones – this will be more common in future though, so would only apply to a small demographic </li><li>Not everyone has Wi-Fi on their mobile phone – so as a site, you may need to provide Wi-Fi, or content that can be accessed off line</li></ul><strong>Opportunity to add languages:</strong>\nWith recorded content, there are opportunities to add languages to make Scotland more welcoming to international visitors. \n<strong>Content guidelines:</strong>\n<ul><li> Timeless – make sure the content doesn’t age, don’t say “10 years ago”, use actual years etc</li><li> Tone – people want to be entertained, but remember that sense of humour is not universal</li></ul><strong>Collaborative approach: </strong>\nThere is an opportunity to develop one app that several attractions could use, for example in one area. Visitors to Scotland / one area would just need to download one app. There would also be an opportunity to cross-sell (“now that you have completed this tour, why not visit this other attraction” for example).\nWorking on this collaboratively could also save costs – if a large order for translations etc was placed. \n<strong>Recommendations:</strong>\n<ul><li> If possible, produce your own content, it is more cost effective</li><li> Negotiate – discuss spreading cost, rather than paying up front or once installed</li><li> Look at leasing instead of buying, equipment will date</li><li> Duration to implement audio guides – 2-3 months</li><li> Script and translation take time to collate</li><li> Cost approx. £35K for a medium sized attraction</li><li> If handsets – do you have space for charging points in attraction, storage, distribution and returns?</li><li> You may need to consider if you require headphone or no headphone? Screen or no screen? Able to use outdoors in rain? </li><li> Consider how sophisticated you require the audio technology to be </li><li> Consider the functionality – ergonomics, user-friendliness, usability, interactivity and social functions</li><li> Consider some live guides – positioned throughout the attraction to ensure safety measures adhered to, and be available to answer guests’ questions as they move through the attraction</li><li> Additional signage required – entrance, displays, walls, equipment etc </li></ul></p>",
        "supliers": {}
    },
    "13": {
        "name": "13) Audio-guide handsets -Antenna International ",
        "page": [
            80,
            81
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>Antenna International: </h2>": {
                "bbox": [
                    31.31999969482422,
                    124.5269546508789,
                    184.6826934814453,
                    140.82925415039062
                ],
                "text": "<p>Antenna are a leading provider of audio guide and multimedia productions for museums, cultural heritage sites, as well as a wide range of other visitor attractions, from MoMA in New York, to the National Gallery in London and the Vatican in Rome. \n<strong>Technology and content:</strong>\nAntenna provides a full-service solution, offering both the technology and developing the content you need to engage your audiences. They offer a suite of options depending on your strategic needs, providing device and content management, data reporting, intelligent charging, beautifully designed tours, and an array of mobile interpretative devices. They can also help you make managing your on-site operation easier and less stressful than ever before.\nTheir two most popular handsets - the XP3 and M3 – are reliable, durable and offer consistent delivery. The M3 is used in sites such as Guinness Storehouse, Blenheim Palace, Chatsworth House and The Titanic Experience and the XP3 can be found in The National Gallery, Royal Academy, Glasgow Cathedral and Edinburgh Castle, to name a few.\n<strong>Post Covid19 Best Practices:</strong>\nUnderstandably, sites and visitors have questions surrounding how to use handheld devices safely, but Antenna will work with you to reduce these worries and ensure visitor confidence. They have already done so for many leading institutions across the world while they remobilise. \nAs sites step up cleaning and hygiene policies, especially in high-volume areas, they recommend: \n<ul><li> Make new policies highly visible and clearly communicated to your visitors, before, during and after their visit</li><li> Implementing heightened hygiene measures - including regularly thoroughly cleaning devices, equipment and workspaces, taking care to use correct methods, products, PPE and avoiding physical contact wherever possible</li><li> Carry out these and any other previously \"back room\" cleaning procedures in the public eye</li></ul>All this will reassure and relieve visitors’ known anxiety – seeing is believing!\nAntenna International, cont. \n<strong>Timeline and cost:</strong>\nFor an audio or multimedia tour, including developing creative content from scratch, the timescales will vary based on how much is being created, translations, approvals and more. \nBudget for each production also varies, with details like the amount of content, number and type of devices required for the tour impacting on the investment required. What you can rely on is that when working with Antenna, your project will be delivered on time and in budget.\n<strong>Contact details: </strong>\nIf you have any questions or think Antenna might be of help. please contact Laura Szuca:\nEmail: <a href=\"mailto:lszuca@antennainternational.com\">lszuca@antennainternational.com</a>\n<strong>Antenna M3 Multimedia Player                  XP3 Audio Player</strong>\n</p>"
            }
        }
    },
    "14": {
        "name": "14) App – Smartify  ",
        "page": [
            82
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>Smartify </h2>": {
                "bbox": [
                    28.799999237060547,
                    84.9769058227539,
                    88.09471130371094,
                    101.27921295166016
                ],
                "text": "<p>Smartify is the world’s most downloaded museum app and is used by venues such as London’s National Gallery, Vienna’s Belvedere Palace and the Smithsonian. \nSmartify allows visitors to use their own smartphone to scan and instantly identify objects and artworks, and it delivers information in text, audio, video and AR. \nThe app provides audio guides safely via visitors’ own smartphones (BYOD) rather than rented devices.\nThe platform allows visitor attractions to create and manage multimedia guides and to integrate additional services like ticketing, membership, retail and donations.\nThere are a number of features making the Smartify platform attractive:\n<ul><li> Smartify is already used by over 1.5 million people to access information about culture before, during and after a physical museum visit</li><li> The app has a 4.7 star rating across the app stores with thousands of reviews</li><li> Users can scan to identify artworks and deliver information - scanning functions up to 20 meters meaning visitors do not need to crowd around wall labels</li><li> Venues can implement custom branding and experiences to deliver a unique experience</li><li> Offline mode, useful for buildings with poor connectivity or if venues wish to prepare some devices in advance</li><li> Payments can be taken directly through the app, for example, in the gift shop</li><li> Smartify can also integrate with E-commerce platforms for Click and Collect where merchandise is offered based on audience preferences</li><li> Compatible with iOS and Android </li></ul>14) App – Smartify, cont.   \n<strong>Cost: </strong>\nThe solution is an annual subscription ranging between £1000-£10,000 depending on the scale of the project, size of the collection, integration with internal IT infrastructure. They are currently (June 2020) offering a free demo for up to 50 collection items and a 20% discount on all their partnership levels for a more robust presence on the platform. \n<strong>Timeline: </strong>\nThe solution can be set up within a week. \n<strong>Contact details:</strong>\nEmail:  <a href=\"mailto:info@smartify.org.uk\">info@smartify.org.uk</a>\nWebsite: <a href=\"https://smartify.org/\">https://smartify.org/</a>\nThey also offer a “Museums and Social Distancing: A Planning Toolkit” in PDF format. \n</p>"
            }
        }
    },
    "15": {
        "name": "15) Web portal and app –Deblur   ",
        "page": [
            84,
            85
        ],
        "text": "<p>As an Edinburgh-based technology company, Deblur is keen to help Scottish tourism bounce back.\nDeblur offers vision and leadership when developing new technology products and services. They know how to plan, find, integrate and code technology to create both prototypes and working software. With in-house graphics and usability expertise, they can create your solutions at a reasonable cost within tight timescales.\nCurrently, they are working on several projects to help Scottish businesses get back to business, including a social distancing aid for employees (see page 141), and a website for bringing tourists back to Scotland's many attractions.\n</p>",
        "supliers": {
            "<h2>QuestNative for RESTART Scotland</h2>": {
                "bbox": [
                    31.31999969482422,
                    275.8224182128906,
                    222.81878662109375,
                    289.7560119628906
                ],
                "text": "<p>QuestNative’s RESTART web portal is a tool for tourists to find attractions, hotels and restaurant and other amenities that have re-opened or are planning to re-open after the Covid19 shutdown.\nThis free platform allows companies to inform tourists about:\n<ul><li> When they are re-opening</li><li> The measures they have taken to protect visitors from Covid19</li><li> Busy periods</li><li> How to book</li></ul>The web portal is currently under construction and will be launched end of June 2020.\n<strong>Find out more here: </strong>\nWebsite: <a href=\"https://questnative.com/\">https://questnative.com</a>\n<strong>Social media: </strong>\nFollow @QuestNative on:\n<ul><li> Twitter</li><li> Facebook</li><li> Pinterest</li><li> InstagramDeblur, cont.    </li></ul><strong>QuestNative app:</strong>\nThis mobile app encourages visitors to explore hidden gems:\n<ul><li> Gamified experience allows companies to offer rewards (such as free drink or discount) for completing 'Quests’</li><li> Companies can add their attractions for free</li><li> Only complex 'Quests' that increase customer numbers will incur a charge</li><li> The app is not currently supported due to Covid19. The relaunch is planned for August / September 2020</li></ul><strong>Contact details:</strong>\nDeblur offer a free one-hour consultation to discuss technical solutions for Coronavirus-related problems.\nEmail:<a href=\"mailto:info@deblur.co.uk\">info@deblur.co.uk</a>\nWebsite: <a href=\"https://www.deblur.co.uk/\">https://www.deblur.co.uk/</a>\n</p>"
            }
        }
    },
    "16": {
        "name": "16) App - GeoTourist",
        "page": [
            86
        ],
        "text": "<p>GeoTourist is a travel app that streams GPS-led audio tours, that also work remotely and can be accessed for free, via users’ mobile phones and laptops / tablets. \nThey take partner content - there is a set of clearly defined, easy to fulfil requirements - and produce audio trails on a global platform. This means that tours from all over the world sit alongside each other, instantly increasing your reach and influence. \nThey work with their partners to promote and support their tours, with press releases, social media content, industry representation and award submissions.\n<ul><li> Innovative approach and the technology is both ready-to-go and evolving, working for partners all over the world</li><li> The team are already skilled and experienced at delivering tours and developing partnerships</li><li> They work in location - when the time is right - and have social distancing capabilities already built-in to their solution </li><li> While lockdown still prevents travel and the ghost of lockdown remains, their technology works with the users’ own mobile phones</li></ul><strong>Timeline: </strong>\nThey have a very quick turnaround and can have a tour up and running in less than two-to-four weeks. Their timeline is set by the supply of partner content. \nTheir technology has already been developed and is ready to go, so destinations could be live in a matter of days. \nTheir team has a tried and tested process which ensures seamless tour development time and time again.\n16) App – GeoTourist, cont.  \n<strong>Cost: </strong>\nThey are an agile and responsive business who believes in business with emotional intelligence and fully understand the challenges the tourism industry is facing.\nThey have therefore decided to offer their service to some organisations who may be struggling and need their help.\nGeoTourist are delighted to now be able to offer a zero-cost service to those who need a lifeline particularly over the next few months of the summer season when people would otherwise be visiting in person. \nThis is their response to the Covid19 crisis and their contribution to helping the tourism industry weather the storm.\nThe cost of a project is very much dependent on requirements, which they will cover off in a free online session similar to the manner in which digital agencies operate.\n<strong>Contact details:  </strong>\nTo see if you qualify for a zero-cost tour, or for a general enquiry, please contact:\nEmail: <a href=\"mailto:partnerships@geotourist.com\">partnerships@geotourist.com</a>\nWebsite: <a href=\"https://geotourist.com/\">https://geotourist.com</a>\n</p>",
        "supliers": {}
    },
    "17": {
        "name": "17) App and audio platform –Hidden Trax ",
        "page": [
            88
        ],
        "text": "<p>Hidden Trax are a travel app and audio platform that aims to champion local voices and celebrate independent businesses. \nWebsite: <a href=\"https://hiddentrax.co/\">https://hiddentrax.co/</a>\nThey work with local content creators to produce two things:\n1.A big bunch of guided walking adventures around the city, showing off local loves and hidden gems. \n2.A series of chats: podcasts all about the city, and some of the interesting people and organisations inside it.\nIn the current crisis, they have begun to reach out and work even more closely with local business owners.\nHidden Trax want to tell their stories, celebrate their communities and champion all the wonderful local businesses that make them what they are.\n<strong>Services: </strong>\nRight now, while still under the current restrictions, they can produce, publish and promote your independent business. This can be as a podcast featuring just one business, or a group of businesses. \nThey use an interview / chat format where the business answers a series of questions to describe who they are, and the services they offer. \nHidden Trax then promote this through their app, podcast channels and social media platforms. A recent example can be listened to here:\n<a href=\"https://open.spotify.com/episode/0n0SepurlgE77QPU0ItQrR?si=Zy3VV9ahQ7-H7mdTpyvpNg\">Covid: Edinburgh's Local Businesses</a>\nThey are able to do this for any location in Scotland.\nThe process would be an initial call to develop an outline view of the content, assistance in developing this content, assistance with recording, editing and final publishing and promotion.\n<strong>Cost:</strong>\nFor this service, their charge is £250 for the completed podcast. As restrictions ease, they hope to provide more services.\n<strong>Contact details: </strong>\nDonald Taylor\nEmail: <a href=\"mailto:donald@hiddentrax.co\">donald@hiddentrax.co</a>\n</p>",
        "supliers": {}
    },
    "18": {
        "name": "18) App, ticketing and heat maps - Attractions.io",
        "page": [
            89,
            90
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>Attractions.io</h2>": {
                "bbox": [
                    31.31999969482422,
                    122.31693267822266,
                    120.59919738769531,
                    138.61923217773438
                ],
                "text": "<p>The Attractions.io mobile app platform enables visitor attractions of all sizes to offer their guests a mobile app which helps them make the most of their visit, practice safe social distancing and stay up to date, all from their own smartphone.\nTo help the industry recover, their team have been hard at work packaging a proven mobile app technology together in a way that’s tailored to the needs of attractions as they prepare for the new normal. \nTheir new social distancing solution brings together a number of the mobile app platform’s features that are ideally suited to facilitate social distancing, including:\n<ul><li> In-app ticketing - Provide guests with instant access to their tickets and passes inside the mobile app, helping to manage capacity and limit queues at the entrance.</li><li> Mobile food ordering - Enable guests to browse menus and pay for food from the convenience of their own smartphone, removing queuing and reducing interactions with staff and POS equipment.</li><li> Virtual queuing - Support social distancing and give guests more time to explore by replacing physical queue lines with virtual ones they can join using their own smartphones.</li><li> Targeted messaging and notifications - Keep guests up-to-date and rebuild confidence with targeted messaging and push notifications, triggered by demographic information, behaviour or location.</li><li> Heatmaps - Use heatmaps to understand guest flow, identify the most populated areas on-site and limit or increase capacity accordingly.</li><li> Feedback collection - Capture and analyse guest feedback to provide a barometer for guest confidence, address concerns in real-time and build trust and positive brand association that lasts far beyond the current crisis.</li></ul>Attractions.io apps are used by millions of guests worldwide. They have spent the last 10 years working closely with attractions to understand what works and continually improve their apps to ensure they deliver the best guest experience and most value for operators.\nTheir apps are not only more feature-rich and cost-effective to build than traditional apps, but also incredibly easy to manage and update, giving attractions complete control.\nmaps - Attractions.io, cont. \n<strong>Cost and timeline:</strong>\nApp prices start from £5,000 per year and can be deployed in as little as 4 weeks.\n<strong>Contact details:</strong>\nTo find out more about the Attractions.io and how their social distancing solution (link below) can help you respond to the new normal after Covid19, book a demo:\nEmail:<a href=\"mailto:covid19@attractions.io\">covid19@attractions.io</a>\nWebsite: <a href=\"https://attractions.io/\">https://attractions.io</a>\nSocial distancing package:<a href=\"https://attractions.io/covid-19?utm_campaign=COVID-19%20Response&amp;amp;utm_source=DLP-report&amp;amp;utm_medium=report&amp;amp;utm_term=social-distancing-package\">https://hubs.ly/H0rr1xQ0</a>\nBook a demo:<a href=\"https://hubs.ly/H0rr1Gf0\">https://hubs.ly/H0rr1Gf0</a>\n</p>"
            }
        }
    },
    "19": {
        "name": "19) Progressive web apps –Antenna International  ",
        "page": [
            91,
            92
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>Antenna International: </h2>": {
                "bbox": [
                    31.27199935913086,
                    112.71695709228516,
                    184.63470458984375,
                    129.01925659179688
                ],
                "text": "<p>Antenna are a leading provider of audio guide and multimedia productions for museums, cultural heritage sites, as well as a wide range of other visitor attractions. For over 30 years they have helped sites across the world create compelling interpretation through inspiring audio and multimedia tours. They offer a full service solution from content creation right through to the hardware itself.  \nIn the UK they work with a diverse range of sites, such as Blenheim Palace, Edinburgh Castle, Warner Bros the Harry Potter Studio Tour, The Beatles Story, Titanic Belfast etc.\n<strong>Supporting the industry during Covid19:</strong>\nAs a way to show support for the industry during Covid19, Antenna International are offering to turn your existing audio or multimedia tours into a virtual tour experience that your visitors can access while stuck at home, for free for the duration of your site closure.  \nIf you don’t have an existing tour don’t worry, Antenna can use any digital assets you have (images, photos, videos, on website, or YouTube, etc) and create a “progressive web app”. \n<strong>The Antenna Progressive Web App (PWA) and re-opening:</strong>\nThe PWA can help sites in many ways post re opening. Here are just a few ideas around how Antenna International can help address the new practices most attractions expect to adopt as they remobilise through a PWA:\n<ul><li> Restrictions to guided tours - how about getting your wonderful tour guides to record their tour and uploading this to the PWA? Visitors, on arrival, can then access the tour via the PWA and receive a truly authentic welcome with a virtual guided tour of the attraction.</li><li> Reduced capacity - the PWA is perfect for providing remote tours, meaning you can still provide a virtual visitor experience to those visitors who cannot come to your site. This allows you to continue engaging with your loyal visitors and encourage them to return another time.</li><li> Social distancing - you can add a message in your PWA to ensure that all visitors are aware of the social distancing measures, and this content can also keep your visitors entertained / engaged whilst queuing.</li><li> A contactless environment - the PWA is provided as a QR code or web link, this allows you to make it entirely contactless. Or if you wish, even send them a pre-visit teaser.</li><li> Pre-visit information - to reduce your visitors’ concerns and to ensure they follow essential guidelines, you could send them information on your new hygiene measures, routes around site, and facilities available. Antenna International, cont. </li><li> Fundraising and Membership promotion - visitors will be all too aware of the negative impact the Covid19 pandemic is having on our industry. For those visitors that are keen to help, the PWA can offer instructions on how to donate or join membership schemes, and even highlight retail opportunities on-site.</li><li> Visitor flow - you can use the PWA to implement multiple linear routes around your site (with a different QR code for each), advising that visitors follow each ‘stop’ to ensure a controlled route.</li><li> Outdoor Sites - as we know, these are to be the first to open, the PWA allows you to maintain communication with visitors even if you are not there to supervise them. Visitors can access a QR code on display / sent to them and can then use their phone to guide them around the site, even if there is no Wi-Fi.</li></ul><strong>How does a Progressive Web App compare to a native app?</strong>\nUnlike a traditional app, a PWA is...\n<ul><li> Quicker: Does not download and loads faster than a mobile site</li><li> Easier: Does not need to be installed</li><li> Lighter: Does not require any storage space on the device</li><li> More compatible: Doesn't need an iOS &amp;amp; Android version</li><li> More convenient: Doesn't need to go through App stores</li></ul><strong>Timeline:</strong>\nAntenna can create the free version of the PWA using your existing content within seven days. For an audio or multimedia tour including creating the content from scratch the timescales are approximately six weeks however, this will vary based on how much content is being created.\n<strong>Costs:</strong>\nThe free offer for the PWA comes with no catches and is valid for the duration of your site being closed. After this time and your site re-opens, Antenna will work with you on potential solutions for your interpretation, using the PWA, hand held guides or a combination of both. They will work on the best solution for you, your visitors and your budgets.\n<strong>Contact details:</strong>\nIf you think Antenna might be of help, please contact Laura Szuca: \nEmail: <a href=\"mailto:lszuca@antennainternational.com\">lszuca@antennainternational.com</a>\n</p>"
            }
        }
    },
    "20": {
        "name": "20) Apps and operational software – First Option Software software – First Option Software, ",
        "page": [
            93,
            94
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>First Option Software:</h2>": {
                "bbox": [
                    29.375999450683594,
                    121.3569107055664,
                    174.84707641601562,
                    137.65921020507812
                ],
                "text": "<p>With 25 years’ experience in solving business problems with software solutions, First Option Software are looking to two of its software packages to help businesses adapt and innovate in response to the impact of the Covid19 pandemic.\nCmdCtr helps you manage staff operations, while YourMapp is a “custom visitor app”, ideal for visitor attractions, theme parks and zoos, which allows you to deliver visitor experiences, increase spend and get to know your audience with your own app. \nThe CmdCtr and YourMapp packages, offer attractions a flexible solution for both staff operations and guests and with a focus on bespoke solutions, First Option Software want to ensure that these solutions fit seamlessly into the established processes and systems that attractions already have in place.\n<strong>CmdCtr:</strong>\nCmdCtr is bringing connected data, insights and process management to attraction’s operations teams. \nAt a time when flexible and innovative solutions are essential to attractions re-opening safely, CmdCtr is helping them to capture, record and manage the data and workflows across their teams. \nFrom training, to daily operations and senior management oversight, CmdCtr offers a fully digitised solution to replace paper based records, enabling new opportunities for insights, as well as huge time savings.\nNow, more than ever, it's clear the importance of implementing efficient and adaptable processes for operations teams. \nThe base suite of functionality comprises:\n<ul><li> A cloud based hub app for senior management to oversee and manage their teams’ training and daily operations</li><li> A tablet app to facilitate the creation, running and recording of team training sessions </li><li> A tablet app to manage access, performance data capture and incident reporting</li></ul>Combined with integrations to 3rd party apps and existing systems, together with CmdCtr, First Option are looking to help attractions’ operations teams to navigate this current climate and emerge stronger, more resilient and more innovative.\nWebsite: <a href=\"http://firstoptionsoftware.com/cmdctr\">firstoptionsoftware.com/cmdctr</a>\ncont. \n<strong>YourMapp:</strong>\nYourMapp is a flexible, branded and content managed mobile app for attractions to provide to their guests. \nPrimarily focused on customer experience, YourMapp is a package of the key feature an attraction needs to keep their guests engaged via a digital platform, with full management and control of push notifications, maps and information. \nWhile YourMapp can be implemented as a standalone app for attractions to communicate with their customers, it serves as the perfect interface for visitors to engage with third party systems such as contactless food and beverage sales, virtual queuing and ticketing. \nBy offering the right balance between an off-the-shelf solution and custom code, First Option Software are ensuring that YourMapp fits attractions' exact needs, while working within tight timescales.\nWebsite: <a href=\"http://yourmapp.com/\">yourmapp.com</a>\n<strong>Contact details: </strong>\nAs all projects are different, contact them for an accurate quotation: \nEmail:<a href=\"mailto:sales@firstoptionsoftware.com\">sales@firstoptionsoftware.com</a>\nTel: 0333 900 1444 \nWebsite: <a href=\"https://www.firstoptionsoftware.com/\">https://www.firstoptionsoftware.com/</a>\n</p>"
            }
        }
    },
    "21": {
        "name": "21) Apps and headsets – Vox",
        "page": [
            95
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>Vox</h2>": {
                "bbox": [
                    31.31999969482422,
                    88.12158966064453,
                    58.08115005493164,
                    106.68113708496094
                ],
                "text": "<p>Vox Group is the leading provider of audio guiding devices and digital tools to tourism and culture.\n<strong>Services they offer:</strong>\nTour guiding systems: both classic radio headsets, and also the latest technology with Vox Connect which uses the guests own mobile device. \nPopguide app – self-guided multilingual audio tours, walking tours, interior visits, boat tours etc, using the latest GPS and Geo locations tools. This app also comes with analytics functionalities (see visitor flow – heat maps below).\n<strong>Unique selling points:</strong>\nMultilingual products, meeting the criteria of the new social distancing requirements, flexible products allowing multi functional usage.\n<strong>Timeline:</strong>\nSome products can be immediately available, while creating a whole new self-guided tour can be done in as little as 6-8 weeks.\n<strong>Cost:</strong>\nTour guide systems can start from as little as £1 per day per unit for the classic radio headset (based on 20/30 users), whereas the new Vox Connect system, due to the fact that it using a customer's smartphone comes in at a fraction of the radio guides at between £10 / £15 per day as license fee for the whole group.\nPopguide as a digital self-guiding tool or multilingual commentary system is dependent on the size of the project and the amount of content and languages etc. However, in most circumstances the product can be available from around £2 per person per download of content.\nPlease contact them for a more detailed breakdown though as pricing is very much dependent on the size of the project.\n<strong>Contact details:</strong>\nAndy Lawrence - Commercial Director Vox Group\nEmail:<a href=\"mailto:andrew.lawrence@voxtours.com\">andrew.lawrence@voxtours.com</a>\n</p>"
            }
        }
    },
    "22": {
        "name": "22) Virtual and augmented reality  ",
        "page": [
            96
        ],
        "text": "<p>Augmented reality is a virtual layer, such as images or information, over the real world.\nVirtual reality is an immersive technology that creates perceptions of a 3-dimensionsal environment. \nSome VR allows users to tour a destination without any additional requirements or devices, such as headsets. \nHowever, those individuals that have the additional VR devices would also be able to use these same technologies.\n<strong>360-VR:</strong>\n<ul><li> 360 image (e.g. museum, distillery, or 360 view of a hotel room), for example: </li><li> Using Facebook photo features</li><li> Using a camera that allows 360 photos, and posting on a website </li><li> 360 video (e.g. distillery tour on YouTube)</li><li> Using a camera that allows 360 videos </li><li> Using social media (YouTube) or the destination website </li><li> Can increase production value by combining videos with other tools </li></ul><strong>VR Goggles: </strong>\nOther VR technologies require a user to have a specific device (VR Goggles). \nThe virtual goggles can work through the user’s phone. Here is a video explaining how:\n<a href=\"https://www.youtube.com/watch?v=n4kmqZ1rNqc\">https://www.youtube.com/watch?v=n4kmqZ1rNqc</a>\n<ul><li> Can be executed the same way as creating 360 videos</li><li> Can work with specific mobile apps, read more here:</li></ul><a href=\"https://www.digitaltrends.com/virtual-reality/best-virtual-reality-apps/\">https://www.digitaltrends.com/virtual-reality/best-virtual-reality-apps/</a>\n<ul><li> Can work through a website.</li></ul>Other virtual goggles work through a user’s computer or the headset connects to the Internet. \n<ul><li> Usually these are more expensive, so most consumers do not have these goggles. </li><li> Users have access to more content and apps.</li><li> These may be more useful for long-term tourism, in developing something specific for the site, in use on site (where the destination has control over the goggles and viewing).</li></ul>Example of a type of headset: \n<a href=\"https://www.youtube.com/watch?v=2WTk4p1-Pp0\">https://www.youtube.com/watch?v=2WTk4p1-Pp0</a>\n</p>",
        "supliers": {}
    },
    "23": {
        "name": "23) Virtual reality – VRdirect",
        "page": [
            97
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>VRdirect</h2>": {
                "bbox": [
                    28.392000198364258,
                    91.69693756103516,
                    84.86768341064453,
                    107.9992446899414
                ],
                "text": "<p>The VRdirect platform is one of the easiest solutions to create and publish Virtual Reality projects. There are no expert skills needed. \nMoreover, Virtual Reality projects created with VRdirect can be published instantly via any VR enabled device, smartphone or web-browser and you can update them easily and in real-time.\n<ul><li> Easy to use platform - anyone can create and publish Virtual Reality projects with the intuitive VRdirect Studio.</li><li> Instant publishing to all your devices with one click</li><li> Easy access to VR projects on all common devices via the VRdirect Web Player or the VRdirect App.</li><li> Real-time updates - VRdirect Cloud enables worldwide distribution and project updates in real-time.</li></ul>Website for tourism: <a href=\"https://www.vrdirect.com/solutions/vr-for-tourism/\">https://www.vrdirect.com/solutions/vr-for-tourism/</a>\nWebsite: <a href=\"https://www.vrdirect.com/\">https://www.vrdirect.com/</a>\n</p>"
            }
        }
    },
    "24": {
        "name": "24) Augmented and virtual reality – 360 videos ",
        "page": [
            98
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>360 videos </h2>": {
                "bbox": [
                    26.496000289916992,
                    121.69693756103516,
                    101.95074462890625,
                    137.99923706054688
                ],
                "text": "<p></p>"
            },
            "<h2>Google Street View</h2>": {
                "bbox": [
                    26.496000289916992,
                    378.6369323730469,
                    151.12472534179688,
                    394.9392395019531
                ],
                "text": "<p>A good example of 360 videos is Google Street View, where you can choose a location and look and move in all directions. This would mostly be used for outdoors virtual tours, but the inside of some larger buildings is also featured, for example, British Museum. \n</p>"
            },
            "<h2>Facebook 360</h2>": {
                "bbox": [
                    26.496000289916992,
                    480.78692626953125,
                    117.13736724853516,
                    497.0892333984375
                ],
                "text": "<p>A captivating way to share immersive stories, places and experiences.\nAs the video plays, you can watch the scene come alive. Simply turn the device or drag your finger to move around within the video and explore every angle.\nCompatible with Oculus Rift or Samsung Gear VR to step even deeper inside a whole new world with Facebook 360.\n</p>"
            }
        }
    },
    "25": {
        "name": "25) Augmented and virtual reality – devices / goggles",
        "page": [
            99
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>Oculus VR device</h2>": {
                "bbox": [
                    23.23200035095215,
                    114.7369155883789,
                    136.151611328125,
                    131.03921508789062
                ],
                "text": "<p><ul><li> Set up effortlessly, whether you're at home or somewhere new</li><li> Built-in sensors translate your movements into VR and provide roomscale tracking</li><li> Your hands and gestures appear in VR with intuitive, realistic precision</li><li> No PC, no wires, no limits</li><li> Prices from £189 depending on model</li></ul></p>"
            },
            "<h2>Google Cardboard</h2>": {
                "bbox": [
                    23.23200035095215,
                    260.6769104003906,
                    139.56137084960938,
                    276.9792175292969
                ],
                "text": "<p><ul><li> A VR headset option for use with your phone</li><li> Cheaper than most other HMDs</li><li> Very easy to use - simply order one, and once it’s in your possession, fold it, slot your phone in, and explore a whole host of VR apps</li><li> The perfect option for those who wish to only dip their toe into the world of Virtual Reality</li></ul></p>"
            },
            "<h2>HTC Vive</h2>": {
                "bbox": [
                    23.23200035095215,
                    408.66693115234375,
                    82.52828216552734,
                    424.96923828125
                ],
                "text": "<p><ul><li> HTC’s VR system (powered by Steam VR) is the leading VR headset and controller combo on the market today</li><li> HTC are delivering breakthrough room-scale technology and fully immersive gaming experiences</li><li> They offer several different types of devices, to suit your requirement </li></ul>Read more here: <a href=\"https://appreal-vr.com/blog/virtual-reality-and-its-kinds/\">https://appreal-vr.com/blog/virtual-reality-and-its-kinds/</a>\n</p>"
            }
        }
    },
    "26": {
        "name": "26) Apps, augmented and virtual reality - SENSEcity",
        "page": [
            100
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>SENSEcity</h2>": {
                "bbox": [
                    28.392000198364258,
                    124.33695220947266,
                    92.62066650390625,
                    140.63925170898438
                ],
                "text": "<p>SENSEcity specialises in the development of software and augmented reality experiences that allow users to navigate cities or Historic Sites by accessing 3D experiences that bring the architecture, culture and environments to life.\nSENSEcity has won several Innovative grants and has successfully launched its first product in Glasgow. Recently, they won the Creative Converge Challenge through which they are expanding into Edinburgh.\n<strong>Services: </strong>\n<ul><li> Augmented Reality or Virtual Reality Mobile App: end to end service from inception to execution alongside maintenance</li><li> 3D Animations for AR/VR App</li><li> 360 Photography for websites/apps</li></ul>By working with SENSEcity, you will be working with an experienced entrepreneur who has spent the last 3 years researching and building successful tech solutions specifically in the tourism space.\nYou can either partner and have your tours in the SENSEcity's app - there is a screening process for content that is included – or you can opt for your own branded app.\n<strong>Contact details: </strong>\nPooja Katara\nWebsite: <a href=\"http://www.sensecity.co/\">www.sensecity.co</a>\nEmail: <a href=\"mailto:pooja@sensecity.co\">pooja@sensecity.co</a> or<a href=\"mailto:hello@sensecity.co\">hello@sensecity.co</a>\nTel: 07765 481434\nAugmented Reality App\n3 to 6 months\n£15,000 onwards\nVirtual Reality App\n4 to 6 months\n£25,000 onwards\n3D Animations\n2 to 4 weeks\n£1000 onwards\n360 Photography\n1 to 2 weeks\n£1000 onwards\n</p>"
            }
        }
    },
    "27": {
        "name": "27) Augmented reality – Yondar ",
        "page": [
            101,
            102
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>Yondar</h2>": {
                "bbox": [
                    31.799999237060547,
                    100.3869400024414,
                    76.91397857666016,
                    116.68924713134766
                ],
                "text": "<p>Yondar is an interactive navigation platform that uses Augmented Reality to guide visitors through outdoor tourist attractions and events. \nWhile Google can help a driver seamlessly navigate the streets to their destination, Yondar merges the physical and digital worlds to provide an even better solution for walkable attractions. \nBeyond navigation, Yondar allows organizations to integrate additional content such as audio, video, 360 tours and more into their mapped locations. It can also display dynamic data such as wait times at an attraction, keep the visitor’s attention through gamification, and allow friends and family to stay connected through private location sharing.\nYondar was developed by InnovatAR, an Augmented Reality studio headquartered in Bismarck, North Dakota, United States. InnovatAR seeks to take Augmented Reality beyond the gimmicks and create solutions that solve real world problems. \nIn addition, InnovatAR is committed to making Augmented Reality accessible to everyone. For this reason, all InnovatAR solutions are web-based, meaning the barrier of downloading an app is removed and users can access the experiences via a URL on their smartphone. Yondar is InnovatAR’s signature product and serves two core functions:\n1) Helps visitors find people and places at outdoor events and tourist attractions\n2) Improves the visitor experience through immersive content, gamifications and \ninteractivity\n<strong>Features:</strong>\n<ul><li> Web-based platform – no app downloads, no account signs ups, no login</li><li> Create “beacons” to mark the location of points of interest</li><li> Integrate content such as images, video, 3D animations, or 360 tours </li><li> Find a Buddy feature allows friends and family to privately share their locations with each other</li><li> Gamification: Incentivize visitor exploration by unlocking rewards when visiting beacons </li><li> Unlock rich analytic visitor datacont.  </li></ul><strong>Use Cases:</strong>\n<ul><li> Develop self-guided tours of national parks, university campuses and downtowns</li><li> Create interactive maps for events that highlight the locations of booths, concert stages, sports fields, entrances / exits, and more</li><li> Create an interactive scavenger hunt to encourage exploration of off-the-beaten-path locations</li><li> Map outdoor attractions and highlight dynamic data such as wait times at amusement parks</li></ul><strong>Timeline:</strong>\nCustom worlds can be built and launched within 2 weeks of contract! View a 1 minute demo here: \n<a href=\"https://vimeo.com/410789024\">https://vimeo.com/410789024</a>\n<strong>Cost: </strong>\nThe cost is $750 per beacon (10 beacon minimum), and organisations can sell sponsorships of their Yondar world to offset beacons fees. \n<strong>Contact:</strong>\nEmail: <a href=\"mailto:zander@innovatar.io\">zander@innovatar.io</a>\nWebsite: <a href=\"https://innovatar.io/yondar/\">https://innovatar.io/yondar/</a>\n</p>"
            }
        }
    },
    "28": {
        "name": "28) AR experience platform and app - Reydar",
        "page": [
            103,
            104
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>Reydar</h2>": {
                "bbox": [
                    31.31999969482422,
                    114.7369155883789,
                    76.96749877929688,
                    131.03921508789062
                ],
                "text": "<p>Reydar is an AR product experience platform - a ready to use solution with a proven use-case history with clients such as National Trust Scotland, Hotelbeds and MA Exhibitions, with a solution developed specifically for virtual events. \nAugmented (AR) and Virtual Realities (VR) are great ways to replicate, replace, complement or supplement real-world experiences.\n<strong>Augmented Reality for reduced interaction:</strong>\nA destination or attraction can employ augmented and virtual reality technology to provide the visitor with information via their smartphone or device. \nThrough the use of an easily downloaded app, information can be accessed in an intuitive way before, during and after the visit, either triggered by location-based GPS or in-situ images like QR codes. \nThis information could be in the form of a virtual reality guide, wait-staff or receptionist, video-based supplementary information or how-to guides, or simple text. \nIt could offer directions, treasure hunts, tours, health and safety information, history and background of installations or exhibitions, checking-in and checking-out capabilities, menus, brochures… Any tangible collateral that would traditionally require interaction or repeated touch can be shifted to a personal digital experience hosted on a visitor’s own device.\n<strong>Augmented Reality to enhance or replace an experience:</strong>\nWith limitations on numbers able to enter buildings at any one time, visitors to attractions may not be able to experience every element of a destination - exhibitions, museums, tours etc. \nThis is where augmented reality can be utilised to ensure each and every visitor can still access the full experience offered by a destination. \nReydar can digitally replicate or supplement any environment, object or experience, allowing visitors to access the content remotely or when they are in situ to enhance their visit. \nIf a visitor does not want to queue or cannot gain access to a destination or part of a destination due to high visitor numbers, relieve their frustration and offer a digital alternative of the experience which they can access at any time. \napp – Reydar, cont.\nYou can offer hybrid events, virtual exhibits, virtual walk throughs, live streams or recordings of shows set in a familiar virtual environment, virtual guides to allow self-guided tours, treasure hunts, selfie filters, gamification and leaderboards to engage and delight your visitors and allow them to continue, share and promote the experience even when they’ve gone home.\n<strong>Cost:</strong>\nAugmented and Virtual Reality technology can be used in many ways to support the tourist industry’s transition back to opening - from simply having an image on a wall that triggers vital information, through to a full virtual reality version of an exhibition so limitless numbers can enjoy. \nThe costs of using this technology range accordingly and start from £1,750 for an AR video campaign hosted on the Reydar platform through to £38,000 for a virtual digital-replica of a fully interactive multiple-room destination.\n<strong>Timeline:</strong>\nProject completion times also range accordingly from 4-12 weeks plus, dependent on the complexity.\n<strong>Contact details:</strong>\nEmail:<a href=\"mailto:hello@reydar.com\">hello@reydar.com</a> for a demo\nWebsite:<a href=\"http://www.reydar.com/\">www.reydar.com</a>\nVirtual events: <a href=\"https://bit.ly/reydar-virtual-events\">https://bit.ly/reydar-virtual-events</a>\n</p>"
            }
        }
    },
    "29": {
        "name": "29) 360 degree videos and livestreaming – cameras ",
        "page": [
            105
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>iCode Systems</h2>": {
                "bbox": [
                    23.23200035095215,
                    114.972412109375,
                    103.2919692993164,
                    128.906005859375
                ],
                "text": "<p>A Hampshire based IT provider, offering IT consultancy and support, network cabling and infrastructure, configuration, software development and digital security. Their iCatcherCCTV product offers a range of services: \n<ul><li> Hardware – select from a range of chosen hardware from their preferred camera manufacturers</li><li> Sentry / Wildlife – their entry level software, aimed at single camera wildlife installations </li><li> Console – their flagship IP CCTV system, capable of scaling across multiple sites, with extensive analytics, camera support and remote viewing </li><li> Streaming – they also offer streaming services to enable your camera to be broadcast to a wide audience, perfect for wildlife and event uses </li></ul>Website: <a href=\"https://www.icatchercctv.com/\">https://www.icatchercctv.com/</a>\nContact: <a href=\"https://www.icodesystems.com/contact/\">https://www.icodesystems.com/contact/</a>\n</p>"
            },
            "<h2>GoPro Fusion Camera</h2>": {
                "bbox": [
                    23.23200035095215,
                    384.42242431640625,
                    142.24456787109375,
                    398.35601806640625
                ],
                "text": "<p><ul><li> The Fusion 360-camera is one of the better 360-degree cameras out there.</li><li> It’s been designed to withstand any shooting environment and engineered to capture 360 video and photos. </li><li> When paired with the GoPro App, Fusion becomes an end-to-end solution going from capture to edit and share.</li><li> The GoPro App enables users to control the Fusion camera, live preview shots, and stitch, trim and share content right from their iOS device.</li><li> It has a feature called “over-capture”, which means it allows you first to capture the entire surrounding scene, then to post-frame the footage as a regular Full HD widescreen video. So, for example, you could film a freestyle ski park in its entirety and later produce a video of one skier performing tricks and jumps.</li></ul></p>"
            }
        }
    },
    "30": {
        "name": "30) 360-degree virtual experiences – SeekBeak",
        "page": [
            106,
            107
        ],
        "text": "<p>SeekBeak is a platform that allows you bring your 360 photos and / or flat images to life. You can add all kinds of interactive hotspots, such as audio, web links, images, dynamic forms, embedded video, shopping cart links, PDFs etc. With SeekBeak you can easily create virtual tours, or as they like to call them virtual experiences. \nYou don’t have to be an IT professional to use it and you can use your mobile or computer to manage your tours, and it has one of the best reporting and analytics features of any 360 platform.\nWebsite: <a href=\"https://seekbeak.com/\">https://seekbeak.com</a>\nThey offer free trials on all their plans and there is a plan for everyone: Free, Individual, Small Business and their Enterprise Plan that they can customise. \n<strong>Benefits:</strong>\nSeekBeak is basically a toolbox, it is not geared toward any one business sector. All kinds of tourism businesses can benefit from using SeekBeak – whether it be virtual trade shows, museums, retail shops or tour venues. Their clients range from historical churches to fortune 500 companies.\nHaving a virtual experience allows people to engage and interact with their customers, or their audience, in way that has not been possible in the past. Especially now, when more people are looking online to gain confidence in a product or in a space. \nWith their Tour Guide option, they give attractions the ability to guide people through their experiences in real time. A virtual experience is also the best way to entice and inform your audience about your business, but also it is the best way to experience your business when you cannot be physically there. \n<strong>Using SeekBeak for destination marketing:</strong>\nJust as brochures and videos have been used for years to instil a sense of wanderlust in potential visitors - an interactive tour will likely encourage a deeper connection with the place; and most people will not be satisfied simply by experiencing it virtually. Nothing (yet) is a replacement for the real thing!\nUsing SeakBeak as a tool for destination marketing allows people unprecedented access to a location/project in detail wherever they are in the world. \nSeakBeak interactive tours offer the viewer a chance to familiarize themselves with a place. The experience can also offer a new means of learning about a destination for potential visitors and individuals who aren't able to travel but want to be exposed to the world afar. The interactive tour can offer an inroad to information and breakdown any barriers or misconceptions people may have about a place. \nexperiences – SeekBeak, cont. \nVisitors are planning their trips in great detail from the comfort of their own home, they also like to share information about experiences on social media. SeakBeak tours offer a highly personalized and sharable travel planning experience.\n<strong>Timeline: </strong>\nDue to the flexibility of their services, it’s hard to specify the amount of time it takes to create a tour. You could technically get one going in 5 minutes, but you could also take months if you wanted to do things like capture an attraction in different seasons, do before / after shots etc. Some projects keep adding updates for years.\n<strong>Cost: </strong>\nPricing is available from Free, Individual, Small Business and customisable at an Enterprise level plan: \n<a href=\"https://seekbeak.com/pricing/\">https://seekbeak.com/pricing/</a>\n<strong>Contact details:</strong>\nEmail: <a href=\"mailto:info@seekbeak.com\">info@seekbeak.com</a>\n</p>",
        "supliers": {}
    },
    "31": {
        "name": "31) 360-degree virtual tour services – Be More Colorful",
        "page": [
            108,
            109
        ],
        "text": "<p>US based Be More Colorful offer comprehensive and managed 360° virtual tour services.\nWebsite: <a href=\"https://www.bemorecolorful.com/\">https://www.bemorecolorful.com/</a>\nTheir offerings include: \n<ul><li> Virtual tours</li><li> 360° photography</li><li> 360° video</li><li> Web-based virtual reality experiences</li><li> Augmented reality experiences</li><li> VR / AR strategy consulting</li></ul>For clients that already have imagery or want to produce content in-house, they also offer photographer sourcing services and even 360° photography training that enables their clients to take control of their content creation while Be More Colorful focus on experience building and strategy development. \nTheir solutions are entirely web-based meaning potential visitors from anywhere in the world can be interacting with your location in just a single click!\n<strong>Approach:</strong>\nFor every project they undertake, they start with a conversation about what specific problems they are helping their clients to solve. Virtual tour media consists of many nuances and capabilities that often get overlooked by providers. \nSometimes they are working on accessibility issues, other times they might be overcoming misconceptions about a space. It is their goal to ensure their clients understand exactly what they are buying, how it will solve the specific problems they are facing, and all the opportunities their project will provide for them to promote their location.\nTheir strategic and consultative approach ensures clients are not getting a one-size-fits-all solution, but a carefully crafted strategy to ensure they are receiving as much value as possible out of their investment. \nThey typically assist clients with utilizing their virtual tour media on their website, social media, email campaigns, print advertising, in-person outreach events, and much more. Their services are designed to give people a taste of an experience that leaves them wanting more.\nservices – Be More Colorful, cont. \n<strong>Timeline:</strong>\nThe typical turnaround times are 4-6 weeks which includes storyboarding, image capture, experience building, and strategy development. \nTheir ongoing engagements evolve into collaborative partnerships where they work to ensure clients are staying on the leading edge of what is possible with interactive virtual tour media.\n<strong>Cost: </strong>\nCost can vary significantly based on amount of time and technologies involved. \nTypical budgets for their tourism partners start at around $5000 USD and would provide an entity with a custom built 360° virtual tour and 1 year of remote consulting and strategy development. \nOngoing services and upgrades / enhancements are available based on individual client needs. They typically recommend starting with a smaller or mid-sized project that can be readily incorporated into a client's existing marketing initiatives and serves as a steppingstone for additional phases of VR / AR strategy development.\n<strong>Contact details:</strong>\nMatthew Chaussee, Co-founder and CEO\nEmail: <a href=\"mailto:matt@bemorecolorful.com\">matt@bemorecolorful.com</a>\n</p>",
        "supliers": {}
    },
    "32": {
        "name": "32) 360 degree and 3D virtual tour – View360 Scotland  ",
        "page": [
            110,
            111
        ],
        "text": "<p>View360 Scotland Ltd, based in Airdrie, has been providing solutions to businesses who wish to showcase their premises or facilities online, since 2008.\nThey provide 360 degree and 3D virtual tour photography, allowing the viewer to literally walk through the facility at their own leisure and pace. Combining this service with video and general still photography, it provides a one-stop shop solution for creating imagery for a client’s website.\nNot only do they create the 3D virtual tours, but they also provide a dedicated online platform to showcase the tours directly to your clients and prospects. This is done in the form of a Zoom-like meeting but is hosted directly from the facility in question. The host can spend time understanding the clients’ needs and present in real time, the features and benefits of their venue or facility.\nThis service is available to anyone with a need to showcase their venue in order to generate revenue – this would work for a number of different types of premises, including leisure centres, distilleries, museums, hotels, wedding facilities, house builders, bars and restaurants.\n<strong>Examples:</strong>\nAs an example – they are currently working with a distillery in the north of Scotland, whose visitor numbers have gone from 15,000 per year to zero. They are creating an online walkthrough version of the tour, which can be accessed via the client’s website (either free or fee paying) which as well as the client’s ability to ‘walk’ the actual tour, will include additional written, photographic and video content. It can also be by invitation and hosted by the Visitor Manager, who can have up to 50 people online with them on the tour at any one time. This provides a real time, face-to-face opportunity to increase brand awareness, present the operation and a sales opportunity directly to their online store.\nAnother example would be Cala Homes, who now utilise the service for doing online viewings of their properties. They see this as a long term solution to doing viewings, which can now be done 24/7, from anywhere to anywhere and does not limit the number of viewers that can physically access their show homes.\nA few examples: \nNew Build Show home -<a href=\"https://bit.ly/2WhOgKu\">https://bit.ly/2WhOgKu</a>\nHotel -<a href=\"https://bit.ly/2uiMDkf\">https://bit.ly/2uiMDkf</a>\nPub -<a href=\"https://bit.ly/2OuCbmj\">https://bit.ly/2OuCbmj</a>\nPenthouse Hotel Room -<a href=\"https://bit.ly/2qDSodB\">https://bit.ly/2qDSodB</a>\ntour – View360 Scotland, cont. \n<strong>Timeline:</strong>\nThe solution can be in place within a week of doing the necessary photography and scanning, which normally takes one or two days, depending on the size of the facility and the complexity of post-production work.\n<strong>Cost: </strong>\nThe price varies dependant on the size of the facility, the length of time required for scanning and the post-production work required.\nFor new build property, it’s in the range of £500 to £1000 per completed property (1000 to 2500 square foot range). Their largest project was a 46,000 square foot facility, which was in the region of £6,500.\nEach project is treated individually, and a visit takes place before submitting their proposal, to establish the customer’s requirements and the work required.\nAnyone accessing the website will find an opening page, allowing you to add your details and receive a 25% discount on your first order.\n<strong>Contact details: </strong>\nContact person: John Robinson \nEmail: <a href=\"mailto:john@v360scotland.net\">john@v360scotland.net</a>\nTel: 07515 966 012\nWebsite: <a href=\"https://view360online.co.uk/\">https://view360online.co.uk</a>\n</p>",
        "supliers": {}
    },
    "33": {
        "name": "33) QR codes ",
        "page": [
            112
        ],
        "text": "<p>A QR code is a square with black markings arranged in a unique way containing information which can be scanned into browser automatically by a smartphone’s camera. There are many ways to create QR codes, here is one company that can help: \n</p>",
        "supliers": {
            "<h2>QR Code Generator </h2>": {
                "bbox": [
                    31.27199935913086,
                    118.16690826416016,
                    161.2300567626953,
                    134.46920776367188
                ],
                "text": "<p>QR Code Generator is a German based company providing the service of 2 different products, Dynamic QR Codes and Static QR Codes.\n<strong>Dynamic QR Codes:</strong>\nDynamic QR codes are codes that can be analysed and edited even after being printed. This means you can track and assess the success of your codes and even edit or update them with new or more relevant content.\nTo do so, Dynamic QR Codes use what is called a short URL which redirects users to your desired landing page. This short URL collects statistics about the number of scans, the place, date and time of a scan, as well as the operating system used for each scan.\nIn their paid plans, it's possible to edit Dynamic QR Codes even after they have already been printed. This means you have more flexibility and can change the encoded content, website, and even function of a Dynamic QR Code anytime.\n<strong>Static QR Codes:</strong>\nStatic QR codes don't have these features. They just redirect to your content or page with no possibility to edit or see how much your code is being used.\nYou can read more about the benefits of Dynamic QR Codes in their eBook by clicking<a href=\"http://www.qr-code-generator.com/qr-code-marketing/more-information-more-flexibility/\">here</a>.\n<strong>Cost: </strong>\nTheir plans vary depending on the number of Dynamic QR Codes you need to keep. Please see below for information about their paid plans:\n<ul><li> Starter Plan - includes 2 Dynamic QR Codes, unlimited Static QR Codes, and statistics for the first 10,000 scans for €60 annually.</li><li> Advanced Plan - includes 50 Dynamic QR Codes, unlimited Static QR Codes, and unlimited scan statistics for €150 annually.</li><li> Professional Plan - for those who want to use all the features of the QRCG Pro Software. You can create a total of 250 Dynamic QR Codes, unlimited Static QR Codes, have access to all editing features, and get unlimited scan statistics for €450 annually.</li></ul>You can view their plans and upgrade your account at:\n<a href=\"http://app.qr-code-generator.com/en/upgrade/\">http://app.qr-code-generator.com/en/upgrade/</a>\n<strong>Contact details: </strong>\nPhone support available: 9.30am-5pm (Mon-Thurs) and 9.30am-4.30pm (Fri)\nTel: +1 (646) 712 9308\nWebsite: <a href=\"https://www.qr-code-generator.com/\">https://www.qr-code-generator.com/</a>\n</p>"
            }
        }
    },
    "34": {
        "name": "34) QR codes and AR – Downtown City Maps & Guides ",
        "page": [
            113,
            114
        ],
        "text": "<p>Downtown City Maps &amp; Guides is a Scottish based (Helensburgh) business, established in 2004. \nThey offer promotional opportunities to tourist attractions, tours and the wider hospitality sector through their long established and trusted CityMaps and comprehensive booklet guides in Edinburgh, Glasgow and the wider Loch Lomond &amp; Argyll area. \nWebsite: <a href=\"http://www.downtowncitymaps.com/\">www.downtowncitymaps.com</a>\nDowntown’s tourist publications reach a wide and extensive local and international audience through targeted distribution and positioning in transport hubs (main rail stations, airports, bus stations, taxi providers) as well as through most key hotels, entertainment venues, tour guides and advertisers outlets. \nDigital editions of booklet guides are also widely distributed through their own channels and made available to embed on clients’ websites. DTCM will position your brand in the exact visitor locations where you would want to be seen.\nDTCM publish in quarterly bursts so that campaigns can be adjusted by season or specific activity. This works well for attractions especially where seasonal operations apply.\n<strong>Augmented Reality:</strong>\nAs part of any activity booked DTCM will also create and deliver their clients’ rich digital content using augmented reality and dynamic QR code placement. \nIf you advertise with DTCM, they will convert your advert into a tracking image with QR code positioned on the map or within the guidebook. \nUsers scan features of interest (using camera on iOS or Android devices) and immediately access a rich variety of your digital content (video, audio, imagery etc) and can then take action to book directly, find you on a map, call you, see translated text and more. \nAR content is managed by DTCM and can be edited or amended at any time. Tracking images and codes can also be provided to clients for use in other marketing activity. \nFull AR campaign analytics are supplied to show engagement levels and specific actions by users.\nCity Maps &amp; Guides, cont.  \n<strong>Timeline:</strong>\nPublications are produced quarterly in February, May, August and November with products in position by 1st of each month. DTCM works with their clients’ own artwork or will design to client’s brief free of charge. \nAR content is created, tested and made live before publications are distributed. In addition digital versions of guidebooks are edited and re-loaded monthly.\nNew large format wall mounted City Maps using AR will add to the product mix and provide a zero touch alternative for users post Covid19. \n<strong>Cost:</strong>\nAdvertising rates range from £220 to £395 per quarter per publication depending on space selected. Larger spaces and multiple city / location packages are available and will attract significant discounts.\nAll augmented reality activity and digital delivery is included in the above at no additional cost. Design and artwork creation is also provided free of charge.\n<strong>Contact details:</strong>\nFrank Willoughby \nEmail: <a href=\"mailto:frank@downtowncitymaps.com\">frank@downtowncitymaps.com</a>\nTel: 07743 989089\nWebsite: <a href=\"http://www.downtowncitymaps.com/\">www.downtowncitymaps.com</a>\n</p>",
        "supliers": {}
    },
    "35": {
        "name": "35) Virtual trade shows",
        "page": [
            115
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>6Connex</h2>": {
                "bbox": [
                    31.31999969482422,
                    94.2369155883789,
                    88.48029327392578,
                    110.53922271728516
                ],
                "text": "<p>6connex have been delivering premium B2B virtual events globally since 2009 - this is what they specialise in. Their platform is built on AWS, hosted in Germany (for data privacy reasons and GDPR compliancy), and thus highly scalable.\nIn a nutshell, they offer a virtual environment platform, as a license (think of it as renting your own virtual conference / event venue) for 12 months, with unlimited live events (and hosting / archive), a lot of customisation possible and interactivity, along with services and support to deliver the event, as needed.\nThe platform can be used \"self-service\" (ie without their involvement), though they recommend to have them deliver the first one at least, and you can book a training package to be self-sufficient from there on.\nPlease note that they are a premium virtual event provider - their high-end scalability, hosting in Germany, security (ISO certified), customisability, Enterprise features, global presence and self-service capabilities mean that they are not the cheapest on the market.\nWebsite: <a href=\"https://www.6connex.com/\">https://www.6connex.com/</a>\n</p>"
            }
        }
    },
    "36": {
        "name": "36) Virtual fam trips – Spinning Globe ",
        "page": [
            116,
            117
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>Spinning Globe - VFam</h2>": {
                "bbox": [
                    33.263999938964844,
                    124.5269546508789,
                    179.75131225585938,
                    140.82925415039062
                ],
                "text": "<p>Spinning Globe created a travel technology platform to replicate the experience of a familiarisation trip in a virtual, online experience following two years of research amongst the travel trade.\nThis led to the creation of VFam™, a digital linear journey following the same itinerary of a real fam trip allowing destinations, product suppliers, attractions, and the wider travel industry to engage with travel agents, tour operators and prospect visitors.\nWebsite: <a href=\"https://vfam.spinningglobe.com/\">https://vfam.spinningglobe.com/</a>\nThis new technology has now been recognised as a perfect antidote to the restriction on travel and the opportunity to help the travel trade equip themselves with relevant and useful information to help them sell travel when the time is right.\nThe technology platform, is a SaaS (software as a service) model, built on Microsoft’s Azure platform, enabling destinations to build their own content within a simple to use, drag and drop, content management system.\nVFam content can be created covering a destination or attraction with the strategic ability to market against customer profiles and target markets or against market sectors such as: Adventure, History &amp; Culture, Gastronomy, Wildlife, Road-trips etc. \nFor destinations, be it a country, a region or a city, VFam is designed to help increase frequency of visits, distribution around a region and an increase in the number of bookings and associated spend from tourists being in destinations for longer.\n<strong>Timeline:</strong>\nA VFam can be built for Spinning Globe clients within a matter of weeks from the supply of content.\nA tech team trains the client team to build their own VFams but is always on hand to support or help with content development.\nClients can opt to have their content on the open-source platform which holds content for a number of destinations, or they can elect to have a white-labelled platform which can be embedded into their existing training web portal.\nGlobe, cont. \n<strong>Cost:</strong>\nThe annual licence fee for a client to host their content on the VFam platform in one regional market e.g. UK is £3,500 (+VAT), plus a one off set up fee of £1,000 (+VAT), which includes the build for the first three trips. \nIf a client wishes to use the platform in international markets, then a discount structure is introduced on three regions or more.\n<strong>Contact:</strong>\nRory Duff, Head of Operations - for a demonstration and a proposal:\n<a href=\"mailto:rory@spinningglobe.com\">rory@spinningglobe.com</a>\nNigel Fell, Chief Commercial Officer - for a strategic conversation about your product or destination: \n<a href=\"mailto:nigel@spinningglobe.com\">nigel@spinningglobe.com</a>\n</p>"
            }
        }
    },
    "37": {
        "name": "37) Virtual event management –YOURgb Events ",
        "page": [
            118,
            119
        ],
        "text": "<p>YOURgb Events, headed up by Founder and Director Gilly Bain, is a collective of event and marketing, design and PR professionals that specialise in brand strategy, concept design, event styling, online and live event creation, live event production, promotion, on-site and virtual event management.\nIn terms of the services they offer their clients, they are fully flexible and collaborative in their approach. End-to-end they specialise in 360 degree live, online and hybrid event strategy which covers:\n<ul><li> brand creation</li><li> digital asset design</li><li> line of sight raising</li><li> social media and PR integration and management</li><li> event content planning and design</li><li> content capture</li><li> editing and general VT creation</li><li> event scripting</li><li> talent sourcing and management</li><li> secure URL and bespoke online event platform creation</li><li> streaming and switching technical management</li><li> VR and augmented reality tie-in</li><li> on-screen graphics including lower thirds and key messaging</li><li> online and real-time audience interaction</li><li> sponsor ROI planning and delivery</li><li> secure and online event registration and comms planning and management</li><li> in-studio filming and hybrid event solutions</li></ul>In the online world of events the aim is to engage and connect with your audience in a meaningful and lasting way. YOURgb can work with you to continue to achieve the ROI you previously found in your live events – in this virtual world. Their mission is to work with their clients to create meaningful online experiences that are engaging, professional, fun, informative and slick.\nYOURgb Events, cont.  \nThey have vast experience in the 'off the shelf' products like Zoom, On24, GoToWebinarand have used these platforms to deliver interesting and engaging events for the YOURgb clients. These platforms are fantastic but can be limiting in terms of true brand experience and exposure. \nYOURgb are now delivering private URL locked online events, fully branded, secure, with multiple feed possibilities, moderated live chat capability and a superior and more unique online event experience as an alternative to the standard one-size-fits-all platforms. \nTheir work in this field is creating cut through for their clients and a more professional, premium and ‘owned’ experience for their audience.\nThings are evolving fast, and they are now working on creating hybrid events for their clients, where with putting safety first, they are able to offer semi-live hybrid events, akin to that of a TV studio feel, with a small, and socially distanced, audience. \nThey can safely film two, three, or four live presenters on-stage and stream them live to the rest of the audience at home. It's secure and fully interactive in terms of moderated chat, Q&amp;As, polls etc. \nAlong with this they can open up feeds from audiences watching from home, and they can stream the participants’ video link onto the studio wall, to talk and interact with the in-studio presenters live, and they can incorporate after-effects onto pre-recorded VTs, as well as doing live and real time augmented and virtual reality sets and animations. \n<strong>Cost: </strong>\nYOURgb’s daily rates start from £375 + VAT and are dependent on the scope of work. All quotes are project based, but YOURgb are fully flexible and collaborative in their approach.\n<strong>Contact: </strong>\nEmail: <a href=\"mailto:ask@YOURgb.co.uk\">ask@YOURgb.co.uk</a>\nTel: 0131 558 8354\nWebsite: <a href=\"http://www.yourgb.co.uk/\">www.YOURgb.co.uk</a>\n</p>",
        "supliers": {}
    },
    "38": {
        "name": "38) Booking online options ",
        "page": [
            120,
            121,
            122
        ],
        "text": "<p>It is now more important than ever to offer online booking options, as visitors expect that attractions manage the visitor numbers.\nStats from VisitScotland show that only 21% of attractions in Scotland have online booking capabilities (see below).  \nEven if you offer free admission, you may still need timed admission to manage visitor numbers and flow. \nWe have listed a few alternatives over the next few pages: \n</p>",
        "supliers": {
            "<h2>Rezdy</h2>": {
                "bbox": [
                    31.27199935913086,
                    529.14697265625,
                    70.93067169189453,
                    545.4492797851562
                ],
                "text": "<p>Rezdy offer all the tools you need to manage and sell your products online. \nWith Rezdy, you will be able to enable mobile bookings from customers while you’re on the go, manage your bookings from any device with their booking app and accept online bookings from around the world while you sleep. \nIntegrate Google Calendar or use the one that’s built into their central dashboard to see all your bookings in an easy calendar view. You can even process bookings through Facebook and Reserve with Google. \nPricing plan: <a href=\"https://www.rezdy.com/pricing/\">https://www.rezdy.com/pricing/</a>\nContact: <a href=\"mailto:grow@rezdy.com\">grow@rezdy.com</a>\n</p>"
            },
            "<h2>WooCommerce</h2>": {
                "bbox": [
                    32.30400085449219,
                    124.5269546508789,
                    130.20082092285156,
                    140.82925415039062
                ],
                "text": "<p>WooCommerce is a free tool that helps you build an eCommerce store on WordPress. So if you have a WordPress website, this is a simple plugin. \nMultiple WooCommerce extensions allow timed bookings, for example: \n<ul><li> They have introduced an extension called Box Office, which will let you sell tickets, customise email communications, and check in attendees on-site. </li><li> WooCommerce Bookings (annual fee) lets your customers book reservations, appointments or rentals on their own. You can define set options, like fixed time slots for admission or a guided tour.</li></ul>More information here: <a href=\"https://woocommerce.com/\">https://woocommerce.com/</a>\n</p>"
            },
            "<h2>FooEvents</h2>": {
                "bbox": [
                    32.30400085449219,
                    335.5169372558594,
                    99.08755493164062,
                    351.8192443847656
                ],
                "text": "<p>If you have a WordPress website with a WooCommerce plugin, you can also use FooEvents, which makes it possible to sell an unlimited number of custom branded tickets from your own website without having to pay any ticket fees or commission.\nYou can either sell tickets or register attendees for free events.\nWebsite: <a href=\"https://www.fooevents.com/\">https://www.fooevents.com/</a>\n</p>"
            },
            "<h2>Eventbrite</h2>": {
                "bbox": [
                    32.30400085449219,
                    472.5769348144531,
                    101.58728790283203,
                    488.8792419433594
                ],
                "text": "<p>Eventbrite offer a lot of good functionality: \n<ul><li> Design your own page, with your own branding </li><li> Facebook and Instagram integration - sell tickets on social media </li><li> They never charge fees on free tickets</li><li> Allows you to manage and track your sales with real time reporting and analytics from any device.</li><li> Simple, secure checkout and rapid check-in through mobile apps and a full suite of on-site equipment, staffing and logistics</li></ul>Website: <a href=\"https://www.eventbrite.co.uk/organizer/overview/\">https://www.eventbrite.co.uk/organizer/overview/</a>\noptions, cont.  \n</p>"
            },
            "<h2>ACME ticketing</h2>": {
                "bbox": [
                    32.30400085449219,
                    124.5269546508789,
                    130.09193420410156,
                    140.82925415039062
                ],
                "text": "<p>Ticketing software for museums, zoos, gardens and more.\nThey typically work with organisations that ticket more than 100k people annually, as they charge a flat annual fee, they are not normally a fit for boutique tour operators and experiences. \nWebsite: <a href=\"https://www.acmeticketing.com/\">https://www.acmeticketing.com/</a>\n</p>"
            },
            "<h2>Ticketure by TixTrack</h2>": {
                "bbox": [
                    32.30400085449219,
                    274.6769104003906,
                    174.12918090820312,
                    290.9792175292969
                ],
                "text": "<p>Ticketure was designed to create a frictionless booking experience for your visitors. So if you would like to remove confusion and are looking to modernize your visitor service approach, Ticketure is a new, and proven system built to enable flexibility for your visitors and staff. \nTicketure is purpose-built for timed entry ticket sales and access control: \n<ul><li> Easily build and manage complex timed-entry sessions</li><li> Online buying experiences tailored for timed entry</li><li> Simple to use Point of Sale for quick sale and entry</li><li> Configure custom capacity for any time session</li><li> Oversell capacity on time sessions to compensate for no shows or ensure your members always can enter</li><li> Contactless payment for simple and intuitive payment</li><li> Simplified contactless Access Control enabling visitors to scan their own tickets</li><li> Comprehensive reporting and data visualisation provides quick views into sales data, heatmap visualisations of time slots as well as zip code overlay of where visitors are attending from</li></ul>Contact: <a href=\"https://www.ticketure.com/contact\">https://www.ticketure.com/contact</a>\nWebsite: <a href=\"https://www.ticketure.com/\">https://www.ticketure.com/</a>\n</p>"
            }
        }
    },
    "39": {
        "name": "39) Booking online, ticketing options – TrekkSoft ",
        "page": [
            123
        ],
        "text": "<p>TrekkSoft offers Tour, Activities and Attraction providers a wide range of channels for their sales - from online to in-person ticketing, on direct sales channels or through resellers. Use TrekkSoft to set up bookings by time slots and let your customers pick a time that best suits their schedules. Operators can also set the maximum number of guests per time slot if required. \nYou can choose to integrate the booking process on your website, which can be embedded as a pop-up or directly on webpages. Alternatively, operators can also redirect users to their own TrekkSoft microsite. All options can be customised to suit your brand.\nWith TrekkSoft, you get access to multi-channel sales tools and expertise to expand your distribution. Having been in the industry for 10 years, they’ve not only built extensive sales tools, they’ve also accumulated a lot of experience and knowledge around the topic and cannot wait to share it with you. \nWith TrekkConnect, the industry’s leading channel manager, connect to over 30 OTAs such as Tiqets, Get Your Guide, Musement, Expedia and more. You’ll also get access to their partner network that allows you to share your inventory with other operators locally and globally. Finally, you can use their agent accounts to enable local retailers to sell your experiences too. \n<strong>Timeline: </strong>\nTheir goal is to get your tickets online and bookable in 7 days. Their team of experts will also work with you to make your top 3 products stand out online on your website and on reseller sites like Viator and Expedia. \n<strong>Cost: </strong>\nThey are currently waiving their setup fee of €799 for companies that sign up through this website: <a href=\"https://hubs.ly/H0rChMy0\">https://hubs.ly/H0rChMy0</a>\nThis way, you only pay them when you receive bookings.  \n<ul><li> Website booking plus payment gateway fee: 7.5% + €0.25 (this fee can be covered by the operator or charged to the guest as a booking fee)</li><li> Free admission tickets will not be charged</li><li> OTA booking fee: 2% </li><li> In-person, back-office, partner, or agent bookings: €0.50</li></ul>They are also happy to offer flexible commercial agreements for high volume operators.\n<strong>Contact details:</strong>\nNoemi Oreglia - Business Development Manager\nEmail: <a href=\"mailto:noemi@trekksoft.com\">noemi@trekksoft.com</a>\nWebsite: <a href=\"https://trekksoft.com/\">www.trekksoft.com</a>\n</p>",
        "supliers": {}
    },
    "40": {
        "name": "40) Booking online - Bokun",
        "page": [
            124
        ],
        "text": "<p>Bokun is a centralized reservation system for day-to-day management of tours, activities and attractions. \nBeing part of the TripAdvisor family, Bokun shares TripAdvisor’s mission to make the best experience possible for the traveller, and in turn, drive bookings from those travellersto you, the supplier. \nBokun seeks to make your product distribution experience easier, more efficient, and timelier, to help you reach and create happy travellers. They provide a fast, scalable, affordable SaaS platform for suppliers within the experiences industry. \n</p>",
        "supliers": {
            "<h2>Services: </h2>": {
                "bbox": [
                    31.27199935913086,
                    229.9298553466797,
                    85.87623596191406,
                    243.8913116455078
                ],
                "text": "<p>There are many services Bokun can offer to help benefit the travel trade: \n<ul><li>&amp;lt;strong&amp;gt; Global OTA Distribution&amp;lt;/strong&amp;gt;: Bokun connects your business to all the major OTAs around the world, getting instant exposure to a wider customer base. </li><li>&amp;lt;strong&amp;gt; Easy-to-use Online Booking Engine&amp;lt;/strong&amp;gt;: Generate a booking website in minutes, without any technical know-how.</li><li>&amp;lt;strong&amp;gt; Centralization&amp;lt;/strong&amp;gt;: Centralize bookings, inventory, pricing, availability and channel distribution in a single system.</li><li>&amp;lt;strong&amp;gt; Seamless Booking Experience&amp;lt;/strong&amp;gt;: A more seamless booking experience for your customers leads to improved conversion.</li><li>&amp;lt;strong&amp;gt; B2B Marketplace:&amp;lt;/strong&amp;gt; Promote your products through local sellers you can find on the Bokun Marketplace. Easily search for partners, negotiate contract terms, and manage bookings that come through.</li><li>&amp;lt;strong&amp;gt; Customer Support&amp;lt;/strong&amp;gt;: Help signing up and getting started and transitioning from other reservation systems. </li><li>&amp;lt;strong&amp;gt; Currency Management&amp;lt;/strong&amp;gt;: Manage multiple rates, currencies and offers across different channels using Bokun’s flexible pricing features.</li><li>&amp;lt;strong&amp;gt; Real Time Availability:&amp;lt;/strong&amp;gt; Ability to grab last-minute booking opportunities. </li><li>&amp;lt;strong&amp;gt; Powerful Reporting&amp;lt;/strong&amp;gt;: Bokun offers powerful reports that measure the health of your business to help you grow.</li><li>&amp;lt;strong&amp;gt; Bundling and Upselling:&amp;lt;/strong&amp;gt; Earn new commission income through bundling and upselling. Create combo products by combining your products with partner products. Easily add optional add-ons to upsell and allow travellers to add optional add-ons to upsell and allow travellers to customise your products.</li><li>&amp;lt;strong&amp;gt; Easy and Secure Payments:&amp;lt;/strong&amp;gt; With Bokun you can accept card payments online through a secure payment gateway, easily manage refunds and cancellations.</li></ul>40) Booking online – Bokun, cont. \n<strong>USPs:</strong>\nMany of the features Bokun offers are outlined above, but Bokun helps you reach more customers at a global scale, makes it easy to manage and grow your business, automates your workflow and saves you time, and increases bookings and opens new revenue streams.\n<strong>Timeline:</strong>\nFor just the booking engine for your website direct, it can really be as quick as you want. All it takes is having a payment provider integrated in a few minutes to collect payment, build out the products within your account, and copy and paste the HTML code to the back end of your website to start receiving reservations off of your site.\n<strong>Cost:</strong>\nThe price for Bokun is currently 2.9% service fee for all direct online bookings coming from your website. If you choose Bokun to also build out your entire site that is an additional US $49 / month fee.\n<strong>Contact details:</strong>\nEmail: <a href=\"mailto:scotland@bokun.io\">scotland@bokun.io</a>\nWebsite: <a href=\"https://www.bokun.io/\">https://www.bokun.io/</a>\nFareHarbor provide online booking, reservation management, and channel management software to help your tour, attraction or activity business succeed. \nFounded in 2013, FareHarbor is now owned by Booking.com and works with over 12,000 tour, activity, and attraction providers worldwide. \nBuilt specifically for the industry, FareHarbor provides endless flexibility and customisation to meet the unique needs of every business.\n<strong>Their team includes:</strong>\n<ul><li> Support - 24/7 support by phone and email to help any time</li><li> Account Management - a team dedicated to helping you grow your business</li><li> Channel Development - here to ensure you get connected to your API and local partners</li><li> Onboarding - their team of dashboard specialists and trainers to set you up for success</li><li> FareHarbor Sites - dedicated to building high-converting websites</li></ul><strong>Some of their key features include:</strong>\n<ul><li> Conversion rate optimisation to ensure your website visitors turn into paying customers</li><li> Access to over 100 API Connections (Reserve with Google, GetYourGuide, TripAdvisor, and more)</li><li> Inventory management between tours and activities</li><li> Mobile-optimised and fully responsive design</li><li> Ticket scanning from our iOS and Android apps for contactless entry</li></ul>Working with over 12,000 clients, FareHarbor suits any tour, activity, or attraction offered. \nPlease note that you need to use FareHarbor as your online booking system in order to also benefit from their channel management capabilities.\n<strong>Contact details:</strong>\nTo learn more, you can visit their website:\n<a href=\"https://fareharbor.com/gb/\">fareharbor.com</a>\nOr reach out to Chris Richards (Enterprise Sales Manager): \n<a href=\"mailto:chris.richards@fareharbor.com\">chris.richards@fareharbor.com</a>\n</p>"
            }
        }
    },
    "41": {
        "name": "41) Booking online – FareHarbor",
        "page": [
            126
        ],
        "text": "<p></p>",
        "supliers": {}
    },
    "42": {
        "name": "42) Booking online – Touriosity ",
        "page": [
            127
        ],
        "text": "<p>Touriosity is “an online travel agent (OTA) with a conscience”, launching in the summer of 2020.\nTouriosity will provide a booking platform that will allow tour operators, activity providers and attractions to grow direct bookings without the need to pay high commission rates to Online Travel Agents (OTAs).\nTouriosity is a non-profit with one focus, helping to grow the tour operators who are on the platform. They will never take commission and they only charge a small annual fee where all funds go to marketing the platform and those who have products listed.\nThey will provide you with the data that your customers provide so you can market to them direct in the future.\nTouriosity will follow a similar model to AirBNB. To make sure they are offering outstanding experiences to potential customers, they will only feature:\n<ul><li> Tour and activity providers who have an online review rating of at least 4 out of 5 </li><li> 5 products per operator (to maintain quality and provide a level playing). This may increase over time. </li><li> 3 operators from any one destination providing similar products on the platform at any one time. Competition and choice for the customer is good, but it needs to be fair.</li></ul>Their team of content writers will optimise and rewrite tour content specifically for their platform to negate any duplicate content issues on Google and on your own website.\nThey will link to your current reservation system, but the plan is to find a solution for operators and attractions who don’t have their own reservation system yet. \n<strong>Timeline:</strong>\nWhen they launch, they will handle the content migration so that you as the operator / attraction does minimal work from your side. They can have you up and running in a matter of days once all information is supplied.\n<strong>Cost: </strong>\nCurrently they are offering the platform for either USD$150 (£120) or USD$100 (£80) per year.\n<strong>Contact details:</strong>\nFor more details and to register interest, please visit:\n<a href=\"https://touriosity.travel/\">https://touriosity.travel</a>\n</p>",
        "supliers": {}
    },
    "43": {
        "name": "43) Ticketing options – pretix",
        "page": [
            128
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>pretix</h2>": {
                "bbox": [
                    33.69599914550781,
                    92.55692291259766,
                    73.39053344726562,
                    108.8592300415039
                ],
                "text": "<p>Pretix offer all kinds of ticketing solutions: From online-ticketing to in-person sales on site and via reseller distribution points. They offer a complete system, including tickets for free admission, and timeslot bookings – here is some additional information and a demo-shop:\n<a href=\"https://pretix.eu/about/en/timeslots\">https://pretix.eu/about/en/timeslots</a>\nTheir USP is that they are big enough to provide a comprehensive suite of services (they also offer online webinar services, seating-plan bookings etc) but still small enough that they don't have a call centre answering questions about the software. When you call them, there is a good chance you will talk to one of the system developers. They are also very open to developing their software if you think they are missing a feature. \nThey are a 100% self-funded company running out of Germany, with no outside investors so only responsible to themselves and their clients. All of your data is hosted in German datacentres, so 100% GDPR compliant.\n<strong>Timeline:</strong>\nThey have had customers getting up and running with their ticket sales in as little as 30 minutes. When you create your account on pretix.eu, it is ready to go right away. But if you have never worked with their system it may take you about half a day to get used to it and create a shop. They are available by email and phone to help you throughout.\n<strong>Cost: </strong>\nTheir default rate is 2.5% of the ticket price excluding taxes, but never more than €15 EUR per ticket (appr. £13 GBP). Free admission tickets do not incur any fees for the first 2,500 free tickets per year.\nThey offer dedicated pricing for bigger sales quantities, which is available on request. \nPlease note that they don’t take your customers money and pay it out to you at some point in the future. Instead they have integrated with a variety of different payment providers from which you can choose. You'll have a contract with the payment provider(s) of your choice and your customers' payments will go directly into your bank account. This also gives you the advantage of being able to negotiate the pricing for your online payments with your payment provider.\n<strong>Contact details:</strong>\nEmail for support: <a href=\"mailto:support@pretix.eu\">support@pretix.eu</a>\nEmail for sales: <a href=\"mailto:sales@pretix.eu\">sales@pretix.eu</a>\nTel: +49 6221 32 177 50\nWebsite: <a href=\"https://pretix.eu/about/en/\">https://pretix.eu/about/en/</a>\n</p>"
            }
        }
    },
    "44": {
        "name": "44) Ticketing options – Gateway Ticketing Systems® ",
        "page": [
            129
        ],
        "text": "<p>Gateway Ticketing Systems® is the world leader in ticketing, admission control, revenue generation and expert consulting for the attractions industry for over 32 years. \nTheir Galaxy® software integrates ticketing, admission control, membership and donor management, resource management, group sales, online and kiosk ticketing, retail, food and beverage, CRM and reporting – providing all of the ticketing and revenue needs within one solution.\nIn today’s post-Covid19 landscape, the need for a unified ticketing system has never been greater. Galaxy can sell capacity managed and timed tickets to help attractions and experience providers seamlessly control the number of guests who enter your venue during any specific time-period. With Galaxy’s web store component, attractions can sell these tickets online and e-deliver them to their guests for scanning and validation at the gate, providing a contactless solution that reduces lines and social distancing risks at the entrance.\nWhen tickets go back on sale for re-opening, or when attractions release more capacity online, there is a surge in online traffic that risks crashing the site. Gateway Ticketing offers load balancing and online queueing solutions to manage this traffic so the ticket sales are saved and the online purchasing guest experience remains positive.\nWith their Reporting Plus module, all the purchase data collected by Galaxy POS is aggregated, organised and automatically delivered in easy to understand reports. Quickly reference the number of tickets sold for a certain day or time period in the future. Pull entry and exit scans to determine capacity and dwell time on the fly. Run financial reports to analyze the balance between profit and new limited capacity.\nWith their CRM Plus solution, attractions can also collect all the behavioural data from the Galaxy POS and use it to run targeted marketing campaigns. \n<ul><li> Pre-visit: send auto-generated emails to members / passholders or guests who have purchased admission with updated cleanliness and safety procedures. </li><li> Post-visit: send auto-generated emails with a promotion to encourage repeat visits, or to share an experience via social, or with a survey to gather guest sentiment.</li></ul><strong>Cost and timeline:</strong>\nThey have worked on short or long timelines for different types of projects. Contact Gateway Ticketing directly to discuss the requirements of the project can develop a scope of work which includes deliverables, timelines and associated costs.\n<strong>Contact details:</strong>\nAndy Povey, Managing Director\nTel: 020 3879 4300\nEmail:<a href=\"mailto:apovey@gatewayticketing.co.uk\">apovey@gatewayticketing.co.uk</a>\nWebsite: <a href=\"http://www.gatewayticketing.co.uk/\">www.gatewayticketing.co.uk</a>\n</p>",
        "supliers": {}
    },
    "45": {
        "name": "45) Ticketing options and CRM –Roller Software",
        "page": [
            130,
            131
        ],
        "text": "<p>Roller Software offer an all-in-one software for attractions, entertainment and leisure venues, comprising of Ticketing, Point-of-Sale, CRM, Waivers, Gift Cards, Email, Checkouts and more. \nRoller Software was founded in 2011 in Melbourne, Australia and currently also have offices in the UK and USA whilst operating in over 25 countries. They offer a cloud-based platform, built using the newest technology stack.\nThe Roller application areas are:\n<ul><li> Online experience - group bookings and ticketing</li><li> Venue manager - CRM, reporting and more</li><li> Point of sales - entry control and in-store sales</li></ul>In light of Covid19, there is a paradigm shift in guest behaviour unfolding such as:\n<ul><li> Increased preference for online pre-reservations versus walk-in attendance</li><li> Capacity control restrictions enforced and time based bookings as the \"new normal\"</li><li> Social distancing and peace of mind become most important factors in maintaining a positive guest experience</li></ul>Thinking about creating a solution that would cover all of the new paradigms mentioned above, Roller have created an \"all-in-one\" platform that is fully integrated and user friendly which enables businesses to:\n<ul><li> Book visits - Control a dynamic and customisable online booking experience to enable customers to choose the time they would like to visit and confirm their reservation with ease.</li><li> Track capacity - Sophisticated capacity management tools to restrict how many guests can attend the venue and easily view live attendance from the one comprehensive dashboard.</li><li> Manage groups - A complete tool kit to manage group bookings. Pre-book food orders, reserve areas and give guests peace of mind that their experience will be safe and fulfilled.</li><li> Capture data - Easily capture details of every guest that attends, to contact them if a case is reported and build data within their narrative CRM.</li><li> Build retention - Offer flexible pricing, automated promotions, digital gift cards and membership schemes to remain competitive and engage guests in this volatile market.Roller Software, cont.</li></ul>Roller also offers additional tools that should be considered in light of Covid19 such as:\n<ul><li> Digital waivers - All visitors will be providing their contact details which can be used for future engagement and purchasing analytics. If there are reports of a Covid19 case, the company will be able to know all the details of the visitors that were at the venue at the same time which can assist the health department. Any \"risk\" for attending a venue is thus mitigated and legally safe guarded.</li><li> Self-service kiosk - Allow customers to purchase tickets, check-in and register their details, minimising physical contact with staff. Also enables the organisation to reduce staff overhead required and save operational costs; minimise queues at the entrance and assist with social distancing and enhance guest experience.</li></ul>Roller offers 24/7 support, full transparency on ticket status and a dedicate account manager function with quarterly reviews.\n<strong>Timeline and cost: </strong>\nRoller's \"off-the-shelf\" solution and scalable infrastructure, combined with a local delivery team, enables them to deliver a live account within a few weeks. \nAll of this with a simple pricing structure (no set-up fees), only pay for as much as you use with prices starting from £165 per month.\n<strong>Contact details:</strong>\nEmail:<a href=\"mailto:sales@rollerdigital.com\">sales@rollerdigital.com</a>\nWebsite:<a href=\"http://www.roller.software/\">www.roller.software</a>\n</p>",
        "supliers": {}
    },
    "46": {
        "name": "46) CRM and online rates –TourConnect ",
        "page": [
            132
        ],
        "text": "<p>TourConnect is an online platform built to help tourism companies manage their B2B relationships.\nTheir <strong>Partner Management </strong>tool is a little like a CRM which helps you keep track of all your B2B partners. You can send messages, track the opens/clicks, keep up-to-date contact info, make internal notes, and more.\nTheir <strong>Sales &amp;amp; Marketing </strong>tool allows you to search their network of over 10,000 tourism companies to find new partners you might like to work with. This is a little like an online VisitScotland Expo available every day of the year. They also have a mobile app to automatically add new contacts that you meet at industry events into your Partner List in TourConnect.\nTheir <strong>Rates &amp;amp; Contracts </strong>tool allows you to send out your annual rates to all of your partners in a standardized, easy to load format. They will notify you as the rates are accepted and loaded, and even keep a full audit trail in case there is a disagreement on an agreed rate.\nTourConnect is not a channel manager, so you wouldn’t manage your bookings on here. Once a contract is in place on TourConnect, bookings can be made via whichever process / platform the two parties prefer (for example, a channel manager).\n<strong>Unique Selling Points:</strong>\n<ul><li> Ability to keep information for all of your B2B partners in one place</li><li> Ability to find new partners to sell your products to every day of the year.</li><li> Ability to better manage your annual rates - know what partners get what rates, while efficiently sending updates and tracking who is using your rates</li></ul><strong>Timeline:</strong>\nUsing TourConnect takes about 5 minutes to set up an account. They recommend making your profile look great, so when you connect with new partners, you make a good first impression.\n<strong>Costs:</strong>\nTourConnect's cost is £485 GBP ($600 USD) for one year. Due to the current industry challenges, they are happy to offer discounts and flexible pricing.\n<strong>Contact details: </strong>\nFor more information, please contact their UK / Ireland expert, Andrew Coulter.\nEmail: <a href=\"mailto:andrew@tourconnect.com\">andrew@tourconnect.com</a>\n</p>",
        "supliers": {}
    },
    "47": {
        "name": "47) Contactless payment ",
        "page": [
            133
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>5 best card machines for small businesses in the UK</h2>": {
                "bbox": [
                    31.224000930786133,
                    85.8869400024414,
                    369.1133728027344,
                    102.18924713134766
                ],
                "text": "<p>As per the Mobile Transaction website, there’s a much wider choice of card machines today than just a few years ago. While before, you had to do with a chunky chip and PIN machine stationed at a counter, small businesses can now take advantage of mobile card readers that work just as well.\nUnlike traditional options, these app-based card machines are usually contract-free, affordable and without complicated fees – making it much easier for new or small businesses to start accepting cards.\nIn the below shortlist, contactless payment machines suitable for businesses with card transactions of less than £20k per month are listed.\nAll the below options work in conjunction with an app on an iPhone, iPad or Android device connected to the internet through Wi-Fi, 3G or 4G. Although portable, they work well on a counter too.\nNone of them have fixed monthly fees or require a contract (though some have subscription options). You just purchase the mobile card machine and pay a transaction fee on a pay-as-you-go basis\n<strong>How it works:</strong>\n<ul><li> The portable card machine connects to a mobile phone or tablet via Bluetooth</li><li> An app on the mobile device operates the card machine</li><li> Enter PIN or tap card on the reader just like a normal card machine</li></ul>Read more here: \n<a href=\"https://www.mobiletransaction.org/card-machine-small-business-uk/\">https://www.mobiletransaction.org/card-machine-small-business-uk/</a>\n<table border=\"1\"><tr><th>Card\nmachine</th><th>iZettle\nReader</th><th>SumUp Air</th><th>Square\nReader</th><th>PayPal Here</th><th>Worldpay\nReader</th></tr><tr><th>Price</th><td>£19-59 + VAT</td><td>£59 + VAT</td><td>£19 + VAT</td><td>£45 + VAT</td><td>£69 + VAT</td></tr><tr><th>Fixed rate</th><td>1.75% per\ntransaction</td><td>1.69% per\ntransaction</td><td>1.75% per\ntransaction</td><td>Sliding fees,\ndepending on\nvolume, from\n2.75% down to\n1% + other\ncharges</td><td>Fees depend\nturnover and\nmore</td></tr><tr><th>Payment\nlinks from\napp</th><td>2.5%</td><td>2.5%</td><td>2.5%</td><td>Fees depend on\nvolume and card\ntype</td><td>Fees depend\nturnover and\nmore</td></tr><tr><th>Best for</th><td>All-round\nsafe choice\nfor small</td><td>Very simple,\nlow fixed\ncard rate</td><td>Best free\nPOS and\npayment</td><td>PayPal\nintegration and\nonline payouts</td><td>Round-the-\nclock phone\nsupport</td></tr></table>£19-59 + VAT\n£59 + VAT\n£19 + VAT\n£45 + VAT\n£69 + VAT\n1.75% per transaction\n1.69% per transaction\n1.75% per transaction\nSliding fees, depending on volume, from 2.75% down to 1% + other charges\nFees depend on turnover and more\n2.5%2.5%2.5%Fees depend on volume and card type\nFees depend on turnover and more\nAll-round safe choice for small businesses\nVery simple, low fixed card rate\nBest free POS and payment features\nPayPal integration and online payouts\nRound-the-clock phone support\n</p>"
            }
        }
    },
    "48": {
        "name": "48) Payment gateways ",
        "page": [
            134
        ],
        "text": "<p>With so much activity moving online, it’s vital to ensure that you offer secure payment to your visitors – be it booking a ticket online, charging for a virtual experience, or arranging events online. \nHere are a few companies that offer different payment gateways: \n</p>",
        "supliers": {
            "<h2>WorldPay</h2>": {
                "bbox": [
                    31.224000930786133,
                    161.6024169921875,
                    83.21630096435547,
                    175.5360107421875
                ],
                "text": "<p>Worldpay has a ‘Pay by link’ feature which lets you send a secure payment link to your customers over email. This is useful if you don’t already have a website and online shopping cart. You can also integrate WorldPay with your website and start taking payments within 24 hours. The fees are 2.75% plus 20p per transaction, or you can pay monthly. There are no setup fees.\nWorldPay has specialist small business packages which you can fit to your requirements. You can choose your equipment and pricing plan - pairing with the physical payment equipment such as countertop, portable, mobile card machines, and mobile card readers can give you a complete payment solution for your business.\nA good solution for newer or smaller businesses with lower transaction volumes or medium-sized businesses with consistent transaction levels all year round. WorldPay works with card providers around the world (130 different countries in 116 currencies) with 24-hour UK customer support.\nWebsite: <a href=\"https://www.fisglobal.com/en-gb/merchant-solutions-worldpay\">https://www.fisglobal.com/en-gb/merchant-solutions-worldpay</a>\n</p>"
            },
            "<h2>Stripe</h2>": {
                "bbox": [
                    31.224000930786133,
                    411.1324157714844,
                    64.73648071289062,
                    425.0660095214844
                ],
                "text": "<p>Stripe is a payment solution for online payments which is customisable. Stripe is quite different from other gateway providers in the UK in that it offers it payment gateways in a range of APIs which therefore gives you full control over the look and feel of your payment pages that should enable you to create a great shopping experience. \nYou need to have your own website and shopping cart first, but from there it’s quick to integrate Stripe. All of this means that Stripe might be a good option if you want to start building your own customised payment system.\nYou can also use Stripe to create invoices and send them over email, including a secure link to a Stripe-generated payment page. It offers simplicity, with customised billing plans for membership and subscriptions. There are no setup fees, monthly fees or hidden fees to worry about either.\nWebsite: <a href=\"https://stripe.com/gb\">https://stripe.com/gb</a>\n48) Payment gateways, cont. \n</p>"
            },
            "<h2>PayPal</h2>": {
                "bbox": [
                    31.224000930786133,
                    87.80242919921875,
                    66.80307006835938,
                    101.73602294921875
                ],
                "text": "<p>PayPal is one of the most well-known online payment systems. PayPal’s option for small businesses is called Web Payments Standard and you can add payment buttons to your website by copying code. There aren’t any set-up or monthly fees, but you pay fees by the transaction – these are 2.9% plus 30p per transaction. PayPal is just about the easiest payment gateway to add to any website and it also happens to be one of the most trusted names among online shoppers, which can only be good for buyer convenience and confidence – two crucial factors when it comes to maximising online sale.\nYour customer gets taken to a payment page hosted by PayPal to complete the transaction, before getting returned to your website. You don’t need to worry about PCI compliance as PayPal handles the payment (you just need to complete a self-assessment questionnaire).\nWebsite: https://developer.paypal.com/docs/paypal-payments-standard/mobile-paypal-payments-standard/\n</p>"
            },
            "<h2>Amazon Pay</h2>": {
                "bbox": [
                    31.224000930786133,
                    326.2724304199219,
                    98.6843032836914,
                    340.2060241699219
                ],
                "text": "<p>Amazon is newer to the online payments game than PayPal but it has all the brand reputation it needs to take on the leaders of any industry. Amazon is a true tech giant, trusted by people all over the world, and its payment services may give the likes of PayPal something to worry about in future.\nWith Amazon Pay there’s no setup fee, no monthly service charge or cost for using with your website.\nWith Amazon Pay, customers never leave your website and you don’t need to pay for a hosted payment page, customers on Amazon Pay can make purchases using their Amazon account.\nWebsite: <a href=\"https://pay.amazon.com/\">https://pay.amazon.com/</a>\n</p>"
            },
            "<h2>Authorize.net</h2>": {
                "bbox": [
                    31.224000930786133,
                    523.8124389648438,
                    109.61383056640625,
                    537.7460327148438
                ],
                "text": "<p>Owned by Visa, Authroize.net is one of the veterans when it comes to payment processing. It offers eCommerce, phone payments and comes with a virtual terminal and batch upload features, allowing you to process transactions in a single file.\nThis is incredibly easy to set up and you can embed a Buy Now button for a smoother customer experience. It is highly customisable and with the global brand recognition that comes with Visa there will be confidence with the consumer. As for you as a merchant, Authorize.net has advanced fraud detection, free invoicing capabilities and the option to integrate with QuickBooks.\nWebsite: <a href=\"https://www.authorize.net/\">https://www.authorize.net/</a>\n48) Payment gateways, cont. \n</p>"
            },
            "<h2>Sage Pay</h2>": {
                "bbox": [
                    31.224000930786133,
                    87.80242919921875,
                    79.49629974365234,
                    101.73602294921875
                ],
                "text": "<p>SagePay is one of the biggest payment service providers in Europe and its payment gateway is considered to be one of the best. It offers two tiers of services - the Business package for small to medium businesses and the Corporate one for larger businesses and the public sector. Both packages will allow you to accept major credit and debit card payments including Visa and Mastercard as well as PayPal.\nUnlike other solutions Sage Pay doesn’t charge by the transaction – instead, it has flat fees in their transparent pricing structure. There is a full suite of payment features, such as an e-invoicing software, which lets you send invoices with a ‘pay now’ button. You can integrate it with Sage’s other business cloud software, including Sage Accounts.\nWebsite: <a href=\"https://www.sage.com/en-gb/products/sage-pay-online-payments/\">https://www.sage.com/en-gb/products/sage-pay-online-payments/</a>\n</p>"
            },
            "<h2>CardStream</h2>": {
                "bbox": [
                    31.224000930786133,
                    274.43243408203125,
                    96.60450744628906,
                    288.36602783203125
                ],
                "text": "<p>Cardstream is the only company in the UK to provide a fully independent payment gateway. This is the system that allows you to accept card payments on your website and it also provides a real-time virtual terminal so you can take payments over the phone or by mail.\nThe key difference with Cardstream is it’s entirely independent from acquiring banks and any other payment company that actually processes the card payments. This means you can use Cardstream as your payment gateway, regardless of which bank is handling your card payments, and seamlessly integrate a fully customisable gateway into your website.\nThat said, while Cardstream is an independent company, it has connections with a vast network of global acquirers and payment firms, which it can help you get set up with if you don’t already have one on board.\nWebsite: <a href=\"https://cardstream.com/\">https://cardstream.com/</a>\n</p>"
            },
            "<h2>Payl8r</h2>": {
                "bbox": [
                    31.224000930786133,
                    510.8524169921875,
                    66.09895324707031,
                    524.7860107421875
                ],
                "text": "<p>Payl8r is a simple payment option that enables you to purchase any product and spread the cost over time period to suit.\nAfter a simple online application, you will be offered a flexible repayment plan and online finance. You will be offered an interest free repayment period, with no hidden costs – everything is clearly stated on your credit agreement. You can change your instalment plan at any time, with no penalties for early repayments.\nWebsite: <a href=\"https://payl8r.com/\">https://payl8r.com/</a>\nContact: <a href=\"mailto:admin@payl8r.com\">admin@payl8r.com</a>\n</p>"
            }
        }
    },
    "49": {
        "name": "49) CAD, 3D models and virtual tours - Stageport",
        "page": [
            137
        ],
        "text": "<p>Stageport provide digital surveying and modelling services to venues, that create useful CAD, 3D models and virtual tours that help producers plan events.\nThey also provide support with risk assessment, production management, entertainment licence applications and assist with any other information requirements on behalf of producers and venues.  \nStageport often work with clients to assess audience flow during live events – which could help an attraction plan visitor flow - and have recently developed Covid19 risk assessment templates that can be applied to locations who are considering the impact of social distancing and other Covid19 restrictions on their business.\n<strong>Core products:</strong>\n<ul><li> Digital surveying and information modelling: For planning events</li><li> Virtual tours: For audience engagement</li><li> Risk assessment and entertainment licensing: For ensuring compliance during events </li></ul>Their unique selling point is their experience of managing and producing events, coupled with their knowledge of digital surveying and information modelling. \nWhen they survey a space, they are always thinking of how this information will be used by the production team and how Stageport can help coordinate information between venues, producers, and audiences. \n<strong>Timeline: </strong>Depending on the level of detail in the information you need - they can work with you on a 4 to 8 week project, or you can take as much time as you need to set up the information you require.  \n<strong>Cost: </strong>For services that include a digital survey, to capture and generate CAD / 3D or virtual tours, they recommend a budget starting at £5k. \nFor services that do not include a digital survey, such as planning applications and risk assessments, they recommend a budget starting at £2.5k.\nTheir daily rate for consultancy is £500 per day. \nRecent clients include Edinburgh International Festival, Scottish Futures Trust, Tramway Theatre, Leith Theatre. \n<strong>Contact details: </strong>Stephen Roe\nEmail: <a href=\"mailto:Stephen@stageport.co.uk\">Stephen@stageport.co.uk</a>\nTel: 07586 593682\nWebsite: <a href=\"http://www.stageport.co.uk/\">www.Stageport.co.uk</a>\n</p>",
        "supliers": {}
    },
    "50": {
        "name": "50) Customer insights -MyCustomerLens",
        "page": [
            138
        ],
        "text": "<p>With customer needs and expectations changing, MyCustomerLens helps you keep your finger on the pulse. \nTheir real-time feedback platform goes beyond surveys to automatically gather all the feedback your customers are sharing about you. \nThis could be reviews, social media, surveys, feedback forms, emails and even verbal comments made to staff.\nMost of this feedback is text comments which are a goldmine of testimonials, praise and improvement opportunities. But tourism businesses rarely have staff with the time and skills to be constantly reviewing and analysing this raw text. \nMyCustomerLens’ customised algorithms instantly make sense of all these text comments for you. Instead of pages of comments, you see simple actionable insights.\nWith your finger on the pulse and everyone on the same page, managers and staff can make faster and more informed decisions. This leads to more consistent customer experiences and more glowing recommendations.\n<strong>Timeline:</strong>\nGetting set-up on MyCustomerLens is fast and simple because they do all the work for you. They've had businesses up and running in just 48 hours. \n<strong>Cost: </strong>\nPricing starts from £99 per location per month, with volume discounts available. \n<strong>Contact details: </strong>\nTo hear more about how real-time feedback can be a competitive advantage for your business, contact Paul Roberts: \nEmail: <a href=\"mailto:paul@mycustomerlens.com\">paul@mycustomerlens.com</a>\nWebsite: <a href=\"https://mycustomerlens.com/\">https://mycustomerlens.com/</a>\n</p>",
        "supliers": {}
    },
    "51": {
        "name": "51) Touch screen solutions",
        "page": [
            139
        ],
        "text": "<p>One of the biggest challenges for visitor attractions with interactive exhibitions is what to do about interactive exhibits, where visitors need to touch an object or the display.\nThere are no immediate solutions, besides cleaning the exhibit after each use which would be time consuming and draining staff resources. \nTwo of the attractions we have been in touch with who have re-opened – the Swiss National Transport Museum and the Rock &amp; Roll Hall of Fame – have both taken the decision to close off any exhibits that require touching screens or objects for now. \nHowever, there are longer terms solutions, including: \n<ul><li> Make the exhibition information available online, and people can access it on their own mobile phones </li><li> QR codes – people can access exhibits by scanning QR codes instead of touching screens, using their own mobile phones or tablets  </li></ul>As and when we get more ideas and information, we will update the toolkit. \n</p>",
        "supliers": {}
    },
    "52": {
        "name": "52) Visitor flow – tracking  ",
        "page": [
            140
        ],
        "text": "<p>One of the challenges facing attractions and experiences – and a somewhat controversial one – is how do you track your visitors to get data on visitor flow. \nMost commonly, you would track their mobile devices while the visitor is on site, and from that data you can tell where they went, in which order, dwell time in certain areas etc. \nMost solutions utilise Wi-Fi and Bluetooth technology to track individual devices within a space, pinging each device from multiple sensors to identify its precise location and movement.\nThere are a lot of companies offering this service, and in our case study above (National Gallery in London), they used hardware from a company called Cisco Meraki:\n</p>",
        "supliers": {
            "<h2>Cisco Meraki </h2>": {
                "bbox": [
                    31.27199935913086,
                    290.7069396972656,
                    116.83554077148438,
                    307.0092468261719
                ],
                "text": "<p>They offer cloud-managed IT solutions that promise to “make life simpler2, such as next generation Wi-Fi, IT security, working from home solutions etc. \n“Our devices can be pulled out of the box, plugged in anywhere in the world and be ready to go in minutes.\nWe protect your network from the latest vulnerabilities and security threats, so you can keep your users safe and secure.\nOur intuitive dashboard gives you complete network visibility so you can make smarter, data-driven decisions.”\nWebsite: <a href=\"https://meraki.cisco.com/\">https://meraki.cisco.com/</a>\n</p>"
            }
        }
    },
    "53": {
        "name": "53) Visitor flow – data analysis  ",
        "page": [
            141
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>Analytics Engines Ltd </h2>": {
                "bbox": [
                    31.27199935913086,
                    90.8769302368164,
                    174.06260681152344,
                    107.17923736572266
                ],
                "text": "<p>Analytics Engines delivers market-leading data analytics solutions to organisations throughout industry and the public sector. These solutions reduce complexity, optimise performance and build intelligence to enable data driven decision making. \nSome key benefits of their data analysis platform ‘Perspective’ include: \n<ul><li> Improved decision-making processes</li><li> Augmented visitor experience </li><li> Improved visitor flow</li></ul><strong>Visitor Flow: </strong>\nWithin organisations attracting a substantial annual visitor attendance, (>500,000  annual visitors), data acquired from people counting hardware (Wi-Fi or Bluetooth beacons) can be used to help plan around attendance frequency, dwell time and visitor routing.  \nAs organisations prepare to re-open with the expectation of guidelines or restrictions, exploring historic visitor data trends is the natural starting point for all organisations. \nAny organisations who have existing hardware (Wi-Fi / Bluetooth beacons), or historic visitor attendance data, then Analytics Engines would be happy to explore how this could be visualised to enable maximum access and impact across the organisation.\n<strong>Cost: </strong>\nThe cost depends on the result you are after, and they are happy to recommend hardware providers if you are looking for a way to capture the data as well.\n<strong>Contact details: </strong>\nTel: 028 9066 9022\nEmail: <a href=\"mailto:datajourneys@analyticsengines.com\">datajourneys@analyticsengines.com</a>\nWebsite: <a href=\"https://analyticsengines.com/\">https://analyticsengines.com/</a>\n</p>"
            }
        }
    },
    "54": {
        "name": "54) Visitor flow – heat maps ",
        "page": [
            142
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>Vox</h2>": {
                "bbox": [
                    31.27199935913086,
                    84.8569107055664,
                    54.77841567993164,
                    101.15921783447266
                ],
                "text": "<p>Vox Group is the leading provider of audio guiding devices and digital tools to tourism and culture.\nVox POPGuide is a cost effective and interactive destination, mapping and audio app that allows you to communicate with your clients throughout their trip, on their smartphones, under your own brand.\nPopguide can be used for self-guided multilingual audio tours, walking tours, interior visits, boat tours etc, and it uses the latest GPS and Geo locations tools. \n<strong>Heat maps:</strong>\nOne of the features of the POPGuide product, due to the GPS within the app, is that you can track the users and create a heat map – enabling you to analysis routes, dwell time etc. \nAll this is GDPR compliant as Vox don’t have customer access, they only have the data feedback from the app and GPS, so its totally secure for the user.\n<strong>Cost:</strong>\nPopguide as a digital self-guiding tool or multilingual commentary system is dependent on the size of the project and the amount of content and languages etc. However, in most circumstances the product can be available from around £2 per person per download of content.\n<strong>Timeline:</strong>\nCreating a whole new self-guided tour can be done in as little as 6-8 weeks.\n<strong>Contact details:</strong>\nAndy Lawrence - Commercial Director Vox Group\nEmail:<a href=\"mailto:andrew.lawrence@voxtours.com\">andrew.lawrence@voxtours.com</a>\n</p>"
            }
        }
    },
    "55": {
        "name": "55) Maps – what3words",
        "page": [
            143
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>what3words</h2>": {
                "bbox": [
                    31.27199935913086,
                    84.8569107055664,
                    111.00045013427734,
                    101.15921783447266
                ],
                "text": "<p>what3words is an easy way to talk about any precise location in the world. It gives every 3m x 3m square a unique combination of three words: a what3words address.\nFor example, <a href=\"https://what3words.com/bought.sugar.defend\">///bought.sugar.defend</a> is the what3words address for the exact 3m x 3m square where you will find Scott Monument in Edinburgh.\nA what3words address is more precise than a street address, and many people find three words easier to remember and say than GPS coordinates, grid references or latitude and longitude.\nAnyone can use the free what3words app or online map at<a href=\"http://what3words.com/\">what3words.com</a> to find, search or share what3words addresses. You can find, search or share a what3words address in over 45 languages to date.\nIn the context of travel and tourism, they are used by accommodation providers, tourism boards, tour operators and many others. These 3 word addresses could be used to communicate the front door of a property with a guest or for the starting point of a hike. The possibilities are endless!\n80% of the UK Emergency Services also accept and use what3words to help find people who are struggling to explain where they are.\n<strong>Cost:</strong>\nThere is no cost involved when using or sharing what3words addresses.\n<strong>Contact:</strong>\nIf you need help or advice on how best to use what3words, please contact them and they will help you get set up:\nEmail: <a href=\"mailto:elizabeth@what3words.com\">elizabeth@what3words.com</a>\nWebsite: <a href=\"http://what3words.com/\">what3words.com</a>\n</p>"
            }
        }
    },
    "56": {
        "name": "56) Map functionality - Mapbox ",
        "page": [
            144
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>Mapbox</h2>": {
                "bbox": [
                    36.672000885009766,
                    97.2369155883789,
                    86.54553985595703,
                    113.53922271728516
                ],
                "text": "<p>Mapbox is a location data platform for mobile and web applications. They provide building blocks to add location features like maps, search, and navigation into any experience you create on your website or on a mobile app.\nYou can set up an account with them for free, and their services are free of charge until you reach a certain volume. For example, each month the first 25,000 users on a mobile app map are free, and after that you would pay $4 per 1000 additional users each month. \nTheir website has a handy pricing table and price calculator: \n<a href=\"https://www.mapbox.com/pricing/\">https://www.mapbox.com/pricing/</a>\nThey have many different types of services, and it’s worth contacting them to figure out which service suits your project the best. \nTimeline depends on how much customisation you need, and the skill set of the person developing your app or website. You will receive very detailed documentation and easy to follow instructions. A simple static map could be set up within hours. \nWorth mentioning is that they are fully GDPR compliant, and they don’t collect any data from your users – they value privacy. \n<strong>Contact details: </strong>\nFill in a form on their website and they will allocate your enquiry to the appropriate team who will get in touch: \n<a href=\"https://www.mapbox.com/contact/sales/\">https://www.mapbox.com/contact/sales/</a>\nWebsite: <a href=\"https://www.mapbox.com/\">https://www.mapbox.com/</a>\n</p>"
            }
        }
    },
    "57": {
        "name": "57) Map functionality -SplashMaps",
        "page": [
            145
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>SplashMaps</h2>": {
                "bbox": [
                    31.27199935913086,
                    120.68692779541016,
                    104.65436553955078,
                    136.98922729492188
                ],
                "text": "<p>SplashMaps are award winning fabric outdoor maps designed for clarity and accuracy.\nLike all the best ideas, SplashMaps was born of frustration. Failing GPS devices and trying to use wet paper maps outdoors are not great user experiences. \nSplashMaps have taken their knowledge of mapping, gained from years of experience with mapping agencies, added open map data from the world’s Mapping Agencies and OpenStreetMap to make a product that is entirely designed around you.\nTheir washable, wearable range of maps include:\n<ul><li> Virtually indestructible weatherproof SplashMaps on their Pro material</li><li> “Toob” neck warmers</li><li> Unique accessories and apparel</li><li> Beautiful satin maps</li><li> Fabric face masks with maps or flags </li></ul><strong>Contact details:</strong>\nWebsite: <a href=\"https://www.splash-maps.com/\">https://www.splash-maps.com/</a>\n</p>"
            }
        }
    },
    "58": {
        "name": "58) Hygiene, PPE and social distancing   ",
        "page": [
            146,
            147
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>Solutions for businesses</h2>": {
                "bbox": [
                    31.31999969482422,
                    114.1169204711914,
                    187.0188446044922,
                    130.41921997070312
                ],
                "text": "<p>In this new normal, a lot of businesses need to find solutions for queueing, health screening, restaurant partitions, sanitation etc. Some things to consider: \n<ul><li> You may want to offer touch less hand sanitizers around your site. </li><li> You may want to offer face masks to visitors. </li><li> Visors or face masks with plastic panels may be better for staff, so your visitors can see their faces / smiles. Especially important for the hard of hearing.  </li><li> Use signage and stickers to clearly show distances – but keep in mind that the current 2 metre rule could change quickly, so don’t order stickers with 2 metres written one them. It’s better to have blank signs, that are flexible.</li></ul>Here are some suppliers to consider: \n</p>"
            },
            "<h2>Mastertent</h2>": {
                "bbox": [
                    31.31999969482422,
                    336.1324157714844,
                    92.09381866455078,
                    350.0660095214844
                ],
                "text": "<p>Mastertent have a range of solution for businesses, such as partitions, face masks etc:\nWebsite: <a href=\"https://www.mastertent.com/en/covid-19/solutions-for-business-people\">https://www.mastertent.com/en/covid-19/solutions-for-business-people</a>\ndistancing, cont.  \n</p>"
            },
            "<h2>Blue Parrot Events Group Ltd</h2>": {
                "bbox": [
                    31.31999969482422,
                    116.03240966796875,
                    194.4307861328125,
                    129.96600341796875
                ],
                "text": "<p>BP also offer PPE solutions – including hand sanitizers, thermal scanning, face masks, floor and wall stickers etc: \nEmail: <a href=\"mailto:sales@blueparroteventsgroup.com\">sales@blueparroteventsgroup.com</a>\nWebsite not updated yet – PDF list of products available on request. \n</p>"
            },
            "<h2>Supagard</h2>": {
                "bbox": [
                    31.31999969482422,
                    227.512451171875,
                    82.29080200195312,
                    241.446044921875
                ],
                "text": "<p>Glasgow-based Supagard supply car cleaning and protection products – this includes an “ozone generator” vehicle cleaning unit which completely sanitises the interior of a vehicle in just 15 minutes, as well as other products such as surface sanitiser, trigger bottle, air freshener and 70% alcohol hand sanitising gel.  \nVideo: <a href=\"https://vimeo.com/421581293/c2d8d9de56\">https://vimeo.com/421581293/c2d8d9de56</a>\nWebsite: <a href=\"https://www.supagard.com/\">https://www.supagard.com/</a>\n</p>"
            },
            "<h2>The Safety Screens </h2>": {
                "bbox": [
                    31.31999969482422,
                    362.17242431640625,
                    141.72325134277344,
                    376.10601806640625
                ],
                "text": "<p>The Safety Screens offer bespoke safety screens and dividers for restaurants, offices etc. They are affordable and fully customisable.\nWebsite: <a href=\"https://www.thesafetyscreens.co.uk/\">https://www.thesafetyscreens.co.uk/</a>\n</p>"
            }
        }
    },
    "59": {
        "name": "59) Social distancing – Deblur   ",
        "page": [
            148
        ],
        "text": "<p>As an Edinburgh-based technology company, Deblur is keen to help Scottish tourism bounce back.\nDeblur offers vision and leadership when developing new technology products and services. They know how to plan, find, integrate and code technology to create both prototypes and working software. With in-house graphics and usability expertise, they can create your solutions at a reasonable cost within tight timescales.\nCurrently, they are working on several projects to help Scottish businesses get back to business, including a social distancing aid for employees, and a website for bringing tourists back to Scotland's many attractions (see page 85-86).\n</p>",
        "supliers": {
            "<h2>Social distancing aid</h2>": {
                "bbox": [
                    31.27199935913086,
                    225.472412109375,
                    144.7388153076172,
                    239.406005859375
                ],
                "text": "<p><ul><li> Employees wearing these wristwatch-like devices are alerted when they get too close to each other</li><li> Reduce the need for multiple staff members to go into 14 days isolation if one person is exposed to the virus</li><li> Reassure employees that their safety is a priority</li><li> User is warned by sound and/or vibration</li><li> Device logs close contacts in case problems arise</li><li> Available early July</li><li> Costs less than £50 per unit</li></ul><strong>Contact details: </strong>\nDeblur offer a free one-hour consultation to discuss technical solutions for Coronavirus-related problems.\nEmail:<a href=\"mailto:info@deblur.co.uk\">info@deblur.co.uk</a>\nVisit<a href=\"https://www.deblur.co.uk/alarm/\">https://www.deblur.co.uk/alarm/</a> for more details.\n</p>"
            }
        }
    },
    "60": {
        "name": "60) Social distancing – Studio Souffle ",
        "page": [
            149,
            150
        ],
        "text": "<p>“Unprecedented times calls for unprecedented measures”. Yes, we’ve all heard that line a million times over the course of this pandemic. But as we start to come to terms with the fact that the virus will be with us a little longer than we would like, we need to start thinking about how we can adapt our businesses and venues while returning to some sort of ‘new normal’ and keeping everyone safe at the same time.\nHere’s where Studio Soufflé can help. Below are just a few examples of how their range of inflatable structures and bespoke solutions can be used to help with social distancing.\n<strong>Additional spaces for conferences and talks:</strong>\nStudio Souffle offer a range of medium to large inflatable structures are an easy and quick way to add extra capacity to any event while still maintaining social distancing. These can be popped up in the carpark when needed for instance. The inflatable structures are quick and easy to set up and also pack down to a fraction of its inflated size so can be stored easily when not in use.\n<strong>Additional space for café's and restaurants:</strong>\nAdditional spaces can also be added for cafés and restaurants where extra outdoor space is available for example, in parks and attractions or even a parking lot. For example their Canapé structure from their Regular Fries range which comes with optional clear screens. The Canapé comes in a range of sizes and is open and airy while still providing protection from the elements.\n<strong>Pop-up covers for longer queuing times:</strong>\nWith extra measures being implemented before entering a venue, park or building such as temperature checks, form filling, etc; the queues and waiting times are expected to get longer. And from what we can see outside of supermarkets already with the 1-2m gap between patrons, the queues are much longer than normal. Keep your patrons comfortable and protected while they wait with their modular Canapé structures which can be zipped together to create longer tunnels. The sides are open to keep it cool inside.\n<strong>Break-out spaces in large exhibition settings:</strong>\nBreak up large spaces and limit the number of people in each break-out space at any one time. Create a flow of movement map for visitors to follow to minimise bottlenecks and overcrowding. Their pop-up structures such as the Airspace and the Octagon Office from their Bitesize range are perfect for this.\n<strong>Hand sanitising stations:</strong>\nAs much as parks and attractions are well equipped with toilets and washrooms, it is still not ideal for the amount of times and frequency we are advised to wash and sanitize our hands. Their pop-up Airspaces are perfect for popping up hand sanitizing stations around the area.\nSouffle, cont.  \n<strong>Pop-up drive thru extensions:</strong>\nCreate temporary Drive-Thru extensions for your shop, restaurant or café to provide click and collect services and minimize walk-in customers. Work with the team at Studio Soufflé to design a custom structure to suit your needs.\n<strong>Why inflatables?</strong>\nBelow are a few good reasons why you should choose inflatables: \n<ul><li> Quick and easy to set up</li><li> Packs away small for easy storage and transport</li><li> Doesn’t require bulky metalwork</li><li> Can be customised with your logo and brand colours</li><li> Can be made in pretty much any shape to best represent your brand</li></ul>These are only a few examples of how the inflatable structures can be used. They are essentially versatile shells that can be adapted to various scenarios.\n<strong>Timeline:</strong>\nStudio Soufflé generally take 6-8 weeks to develop and produce a bespoke product.\n<strong>Cost:</strong>\nCost will depend on the size and complexity of the project. A smaller structure like a wall can cost under £1000, a pod costs around £1000 (based on a small structure) or over for a larger structure.\n<strong>Contact for enquiries:</strong>\nEmail: <a href=\"mailto:hello@studiosouffle.com\">hello@studiosouffle.com</a>\nPhone: 020 7998 4950\nWebsite:<a href=\"http://www.studiosouffle.com/\">www.studiosouffle.com</a>\n</p>",
        "supliers": {}
    },
    "61": {
        "name": "61) Touchless designs ",
        "page": [
            151
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>Philip Watts Design</h2>": {
                "bbox": [
                    31.31999969482422,
                    93.202392578125,
                    137.96800231933594,
                    107.135986328125
                ],
                "text": "<p><strong>Shoe Pull®</strong>\nCreated in difficult times, in order to help minimise the transfer of Covid19 and other germs on handles, Shoe Pull® is designed to replace or work in conjunction with pull handles on doors in public spaces.\nShoe Pull lets you easily open any door using only your foot - leaving your hands clean and free for other things. \nFor the next 12 months they will donate 20% of all profits from the sale of Shoe Pull to NHS charities.\nManufactured in Nottingham from 4mm thick stainless steel and finished with a satin brushed polish for strength and longevity, the Shoe Pull's design protects your door from scuffs and is compatible with a floor mounted door stop which can be purchased separately.\nCost: £36.00\nWebsite: <a href=\"https://www.philipwattsdesign.com/products/shoe-pull\">https://www.philipwattsdesign.com/products/shoe-pull</a>\n</p>"
            },
            "<h2>CRE-8-IVE </h2>": {
                "bbox": [
                    31.31999969482422,
                    399.6124267578125,
                    90.00323486328125,
                    413.5460205078125
                ],
                "text": "<p>CRE-8-IVE signs and graphics are a family run company based in Kirkintilloch, Glasgow. In addition to signs, banners and other graphics, they can also provide social distancing anti-slip floor signs, hand sanitiser stations etc. \nWebsite: <a href=\"https://cre-8-ive.co.uk/shop/\">https://cre-8-ive.co.uk/shop/</a>\n</p>"
            }
        }
    },
    "62": {
        "name": "62) Contact tracing ",
        "page": [
            152
        ],
        "text": "<p>In Scotland, hospitality and tourism businesses currently need to collect customer contact details, to ensure NHS Scotland can trace all visitors in the case of an outbreak.\nThis currently applies to “hospitality businesses serving food or drink to customers who remain on the premises while engaging with the business”.\nYou may consider different solutions – capture details when customers pre-pay, ask them to fill in details on an app when ordering food, capturing details on arrival etc – but whichever method you use, you need to ensure it’s GDPR compliant. \nYou can learn more about GDPR here: \nhttps://ico.org.uk/for-organisations/guide-to-data-protection/guide-to-the-general-data-protection-regulation-gdpr/\nBusiness Gateway also offer a free online tutorial on GDPR: \nhttps://www.bgateway.com/resources/general-data-protection-regulation-gdpr/overview\nIf you are using an electronic system to gather and store the data, you may need to be registered with the Information Commissioner’s Office (ICO). \n<a href=\"https://ico.org.uk/\">https://ico.org.uk/</a>\nThe cost of the data protection fee depends on the size and turnover of the business, but for most businesses it will cost £40 or £60. \nThe Scottish Government has published a template privacy notice, setting out the terms of how data should be gathered, stored, used and disposed of:\nhttps://www.gov.scot/publications/coronavirus-covid-19-tourism-and-hospitality-sector-guidance/pages/privacy-notice/\nYou can read about the current legislation, and keep up to date with any changes to the process here: \nhttps://www.gov.scot/publications/coronavirus-covid-19-tourism-and-hospitality-sector-guidance/pages/collecting-customer-contact-details/#sectors\n</p>",
        "supliers": {}
    },
    "63": {
        "name": "63) Contact tracing – SAFE2GO ",
        "page": [
            153
        ],
        "text": "<p>SAFE2GO is a quick and easy-to-use digital solution for businesses which records, stores and deletes personal contact details of visitors to your venues, in line with regulations.\nSAFE2GO saves you the time and burden of manually recording contact details on-site and the legal responsibilities associated with securely storing, managing, and deleting this data in a way which is fully compliant with General Data Protection Regulations (GDPR). By using SAFE2GO, there is no requirement to manage this data on-site and, if required, any stored contact details can be shared directly with NHS contact tracers at the touch of a button.\n<strong>How does it work?</strong>\nSAFE2GO works by recording and storing the personal contact information of your customers and clients in a secure online cloud-based storage system to effectively implement contact tracing.\nAll collected data is deleted after 21 days and is only ever passed on to NHS contact tracing experts in the event of a breakout or cluster cases. The data cannot be accessed by any member of staff on-site and is never used for marketing purposes.\nTo use SAFE2GO, simply subscribe to the service on their website. Then, you’ll be able to start using it immediately. Simply choose a plan, subscribe and add your venue, and you will be given an individual QR code personal to your business. You can then print, display, or distribute it to customers to scan upon entering the venue.\n<strong>Timeline: </strong>\nBusinesses with a footfall of up to 100,000 can start using SAFE2GO immediately. The online system allows you to log in and add your venue location(s), payment details and download your unique QR code and customer information posters instantly.\nFor enterprise customers, you will be assigned a SAFE2GO manager who will arrange a package for your business and who can give you lead times for your specific requirements – generally this can be arranged within 24 hours.\n<strong>Cost: </strong>\nThe SAFE2GO subscriptions operate on four tiers, based on the number of visitors expected to check-in at your venue:\n<ul><li> Bronze – £15 / month, and up to 5000 check-ins / month</li><li> Silver – £40 / month, and up to 20,000 check-ins / month</li><li> Gold – £60 / month, and up to 100,000 check-ins / month</li><li> Platinum – for enterprise businesses, bespoke subscription packages which are available by contacting them directly for a quote</li></ul><strong>Contact:</strong>\nTel: 07999 303 055 \nEmail: <a href=\"mailto:info@safe2go.live\">info@safe2go.live</a>\nWebsite: <a href=\"https://www.safe2go.live/\">https://www.safe2go.live/</a>\n</p>",
        "supliers": {}
    },
    "64": {
        "name": "64) Contact tracing using QR codes – McLean Digital",
        "page": [
            154
        ],
        "text": "<p></p>",
        "supliers": {
            "<h2>QR check-in app</h2>": {
                "bbox": [
                    29.375999450683594,
                    124.762451171875,
                    120.85823059082031,
                    138.696044921875
                ],
                "text": "<p>McLean Digital, a Giffnock based company, have developed a free contact tracing app, using QR codes. They offer multiple languages and fast check-ins work internationally across venues and time zones.\nThe app uses printable QR codes, so there is no need for any special hardware. Just print the QR code and you are ready to go. \nYour visitors only need their smartphone's camera to scan the check-in QR code, there is no need to download an app.\nThey do not allow anyone to use your check-in data for advertising or marketing purposes. All personal data is removed after 14 days.\n<strong>How it works:</strong>\n<ul><li> Add venues - you can generate QR codes for each venue and select which language and time zone.</li><li> View recent check-ins – personal data is automatically destroyed after the set number of days</li><li> Download / print - if your venue is contacted by the authorities, you can easily print or download your data.</li></ul><strong>Cost:</strong>\nIn order to help as much as they can during the coronavirus pandemic, the app is free to use for core functionality.\n<strong>Timeline: </strong>\nYou can sign up to get your free QR check-in system up and running within minutes.\n<strong>Contact: </strong>\nEmail: <a href=\"mailto:derek@mcleandigital.co.uk\">derek@mcleandigital.co.uk</a>\nWebsite: <a href=\"https://corona.mcleandigital.co.uk/\">https://corona.mcleandigital.co.uk/</a>\nWatch a demo: <a href=\"https://www.youtube.com/watch?v=X0IXGqvq2y0&amp;amp;feature=youtu.be\">https://www.youtube.com/watch?v=X0IXGqvq2y0&amp;amp;feature=youtu.be</a>\n</p>"
            },
            "": {}
        }
    }
}