{
    "360 videos": "a simulated virtual environment, also known as immersive videos or 360-degree videos, are video recordings of a real-world panorama, where the view in every direction is recorded at the same time, shot using an omnidirectional camera or a collection of cameras. This form of virtual reality places more control in the hands of the creator rather than the consumer.",
    "AI": "artificial intelligence, wide-ranging branch of computer science concerned with building smart machines capable of performing tasks that typically require human intelligence.",
    "API": "application programming interface, a software intermediary that allows two applications to talk to each other.",
    "AR": "augmented reality, a virtual layer, such as images or information, over the real world. The virtual overlay can interact with the physical environment in real time. For example, you view the real world on the screen and see a car. An augmented reality layer could identify the car and digitally write its make and model on the screen to inform the user. ",
    "AVE": "automated virtual environment is a highly immersive form of VR that blinds individuals to the real world. It can be either CAVEs or HMDs. ",
    "BYOD": "bring your own device, the concept of using your own mobile phone instead of a handset.",
    "CAD": "computer-aided design and drafting (CADD), is technology for design and technical documentation, which replaces manual drafting with an automated process.",
    "CAVEs": "Cave Automatic Virtual Environments involve stationary display surfaces from multiple projectors and surround sound from loudspeakers; this design integrates perspectives and manipulation inside a physical room. While the individual consumer does not need to wear a device in the room, this type of VR requires the heaviest investment. ",
    "Channel manager": "a channel manager is a tool that will allow you to sell all your products on all your connected booking sites at the same time. It will automatically update your availability in real-time on all sites when a booking is made, when you close a date to sale, or when you want to make bulk changes to your products.",
    "CMS": "content management system, a software application that can be used to manage the creation and modification of digital content.",
    "CRM": "customer relationship management system, helps manage customer data. It supports sales management, delivers actionable insights, and facilitates team communication. They can either be a desktop application or cloud based.",
    "DAMS": "digital asset management solution, a business process for organisng, storing and retrieving rich media and managing digital rights and permissions.",
    "DMO": "destination management organisation, a local tourist board managing a destination, for example, VisitScotland, MBTAG and Visit Aberdeenshire. ",
    "DMMO": "destination management and marketing organisation, see DMO above ",
    "Freemium": "a portmanteau of the words \"free\" and \"premium\", is a pricing strategy by which a product or service is provided free of charge, but money (a premium) is charged for additional features, services, or virtual (online) or physical (offline) goods that expand the functionality of the free version of the software",
    "HMD": "head mounted displays, The environment is viewed through goggles that individual consumers wear. Their field of vision changes with their body position. ",
    "Livestreaming": "broadcasting audio and / or video as it happens with no delay or editing.",
    "Mobile app": "a mobile app is a software application developed specifically for use on small, wireless computing devices, such as smartphones and tablets, rather than desktop or laptop computers.",
    "OTA": "online travel agent, for example, Viator and Expedia. They sell your products in exchange for commission. You would manage the loading and maintenance of your products yourself.  ",
    "Payment gateway": "a secure gateway that sends online payments to the payment processor",
    "Payment processor": "deals with the actual transaction between payment cards and the acquiring banks",
    "PPE": "personal protective equipment, includes anything from face masks made out of cloth, to visors, to full protective body suits.",
    "POS": "point of sale, a critical piece of a point of purchase, refers to the place where a customer executes the payment for goods or services.",
    "PWA": "progressive web app, a progressive web application takes advantage of the latest technologies to combine the best of web and mobile apps. Think of it as a website built using web technologies but that acts and feels like an app.",
    "QR codes": "quick response code, a square with black markings arranged in a unique way containing information. Information is usually a website address which can be ‘captured’ and placed into browser automatically by a smartphone’s camera.",
    "SaaS": "a method of software delivery and licensing in which software is accessed online via a subscription, rather than bought and installed on individual computers.",
    "Technology stack": "or tech stack, is a combination of software products and programming languages used to create a web or mobile application. Each layer of an application builds on the features of the one below it, creating a stack.",
    "VR": "virtual reality is an immersive computing technology that creates perceptions of a 3-dimensional virtual environment from 2-dimensional imagery. This technology enables consumer navigation and interaction within the environment. ",
    "WebAR": "webAR refers to augmented reality experiences that are accessed through a web browser rather than an app. This means all you need is your smartphone or tablet and an internet connection, without having to download an app directly onto your phone."
}