{
    "ACCESSIBILITY": {
        "ACCESSIBILITY FOR ALL": {
            "Inclusivity for all": {
                "<h2>Inclusive initiatives</h2>": {
                    "bbox": [
                        72.58396911621094,
                        205.39820861816406,
                        216.23081970214844,
                        220.04664611816406
                    ],
                    "page": [
                        7
                    ],
                    "localization": "Aarhus",
                    "description": "<p>Accessibility is also about inclusion and Aarhus is an open and innovative city with a great diversity of people. Aarhus has a strong LGBTQ+ community and every year, the Aarhus Pride parade celebrates diversity in Aarhus and contributes to the respect for and acceptance of all LGBTQ+ persons. Also, the Aarhus City Council has a strong focus on making Aarhus a better and more attractive city and a better and more attractive workplace for LGBTQ+ persons. As the first city in Denmark, Aarhus in 2019 joined the Rainbow Cities Network, including 33 cities in 17 different countries, actively working to improve conditions for LGBTQ+ citizens. Aarhus also hosts ‘KØN – Gender Museum Denmark’ presenting the cultural history between genders, equality, body and sexuality. A comprehensive policy of the City entitled ‘Aarhus for us all’ is addressing accessibility issues for people with special needs. The policy reflects the fact that the City has a holistic approach to creating an accessible environment for everyone, with a focus on people with disabilities. Aarhus wants everyone to feel valued and have equal opportunities when it comes to making use of the city. Based on the City’s three values, Reliability, Respect, and Commitment, Aarhus wants to ensure that people with all types of disabilities are given the option to live an independent life and opportunities to participate on their own terms.  &lt;br&gt;Find out more at: https://www.aarhus.dk/english/collaborate-with-the-city/inclusive-citizenship/inclusion/   &lt;br&gt;</p>"
                }
            },
            "Accessibility and Safety": {
                "<h2>Acoustic Pedestrian Warning Device System</h2>": {
                    "bbox": [
                        72.58396911621094,
                        529.63818359375,
                        353.1904296875,
                        544.28662109375
                    ],
                    "page": [
                        7,
                        8
                    ],
                    "localization": "Antalya",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                214.9522705078125,
                                151.80055236816406,
                                228.4288330078125
                            ],
                            "page": 8,
                            "text": "© City of Antalya "
                        }
                    ],
                    "description": "<p>The Acoustic Pedestrian Warning Device System applications were implemented at the intersections in different parts of the city in Antalya. It aims to make the pedestrian crossings at signalised intersections safer and available for independent use for the visually impaired and elderly people. With the Acoustic Pedestrian Warning Device, when the pedestrian signal transmitters change colour, audible messages are given to the pedestrians, allowing them to cross the street or wait. When the pedestrians come to the pedestrian crossing, when they show their hand from 5cm distance or touch, the system sends a request for a pedestrian crossing to the intersection device. When the time given for crossing the road is completed, the beep sound indicated for the red light will be activated and this warning will continue until the request button is pressed again. In addition, warnings in touristic areas are made in English.   &lt;br&gt;&lt;br&gt;&lt;br&gt;9 &lt;br&gt;&lt;br&gt;Find out more at: https://raillynews.com/2020/12/Traffic-lights-will-speak-for-the-visually-impaired-in-Antalya/</p>"
                },
                "<h2>Accessible and Safe celebrations</h2>": {
                    "bbox": [
                        72.58396911621094,
                        286.99822998046875,
                        274.4645080566406,
                        301.64666748046875
                    ],
                    "page": [
                        8
                    ],
                    "localization": "Seville",
                    "description": "<p>The city of Seville celebrates and hosts some of the most popular events around the world with millions of visitors allowing the public spaces to be transformed and explored. As a consequence, Seville has adopted a series of accessibility measures such as integrated maps and routes that are available on the SEVILLE ACCESSIBLE app as well as accessible signage at events. A prime example of such measures is the Feria de Abril event that also has noiseless schedules and accessible attractions to provide an opportunity for everyone to enjoy these festivities.   &lt;br&gt;&lt;br&gt;</p>"
                }
            },
            "Accessible Beaches": {
                "<h2>Accessible beaches / Disabled Friendly Beaches</h2>": {
                    "bbox": [
                        72.58396911621094,
                        450.1982116699219,
                        372.2127990722656,
                        464.8466491699219
                    ],
                    "page": [
                        8
                    ],
                    "localization": "Antalya",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                679.832275390625,
                                149.200927734375,
                                693.308837890625
                            ],
                            "page": 8,
                            "text": "© City of Gdynia "
                        }
                    ],
                    "description": "<p>Antalya has 231 blue flagged beaches and 42 of them are fully accessible to disabled which has special wheelchair sunbeds and 189 beaches are partly disabled friendly.   &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://www.mobilityturkey.com/wheelchair-accessible-holiday-antalya</p>"
                },
                "<h2>Facilitated beach access for people with disabilities</h2>": {
                    "bbox": [
                        72.58396911621094,
                        737.2382202148438,
                        383.0505065917969,
                        751.8866577148438
                    ],
                    "page": [
                        8,
                        9
                    ],
                    "localization": "Gdynia",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                380.7922668457031,
                                146.7219696044922,
                                394.2688293457031
                            ],
                            "page": 9,
                            "text": "© City of Gdynia"
                        }
                    ],
                    "description": "<p>Entrances to the city center beach are equipped with posts for the blind with pictograms and Braille description of the &lt;br&gt;&lt;br&gt;10 direction which is facilitated by wooden ramps. A playground with equipment for children with disabilities is also provided along with umbrellas for sun protection. The city center beach offers toilets and showers for people with disabilities and people with mobility impairments can take advantage of bathing chairs at the bathing site (so-called amphibian). Gdynia's beaches provide accessibility audits describing and illustrating access to them. The city’s lifeguards have been trained to communicate with people with sight, hearing or multiple disabilities and have trained methods and techniques for transferring, supporting and assisting people at the bathing sites.  &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://www.inyourpocket.com/gdansk/travelling-with-a-disability-in-gdansk-sopot_77157f</p>"
                },
                "<h2>Accessibility on the Poniente Beach</h2>": {
                    "bbox": [
                        72.58396911621094,
                        452.83819580078125,
                        288.091064453125,
                        467.48663330078125
                    ],
                    "page": [
                        9,
                        10
                    ],
                    "localization": "Gijón",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                699.9923095703125,
                                141.606201171875,
                                713.4688720703125
                            ],
                            "page": 9,
                            "text": "© City of Gijón "
                        }
                    ],
                    "description": "<p>The Poniente Beach in Gijón offers an accessible area for people with disabilities. Operational since 2015, many facilities are available, such as two adapted toilets and showers, an accessible beach library, amphibious chairs and crutches, and the Audioplaya support system.  &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://en.asturias.com/west-beach/  &lt;br&gt;&lt;br&gt;&lt;br&gt;11</p>"
                },
                "<h2>Making Beaches Accessible</h2>": {
                    "bbox": [
                        72.58396911621094,
                        76.03821563720703,
                        247.40089416503906,
                        90.68665313720703
                    ],
                    "page": [
                        10
                    ],
                    "localization": "Pafos",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                346.2322692871094,
                                142.34205627441406,
                                359.7088317871094
                            ],
                            "page": 10,
                            "text": "© City of Pafos "
                        }
                    ],
                    "description": "<p>Pafos has ensured that the beaches that are an essential part of the tourism offer on the Island are accessible beyond the norm of accessible beaches. Most beaches in Pafos are fully accessible, offering a complete sun and sea experience for all tourists and residents alike. This includes reserved parking, access ramps, walkways, amphibious chairs, accessible changing rooms, etc.   &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://www.visitcyprus.com/files/accessibility_facilities/ACCESSIBLE_BEACHES_2021_en.pdf</p>"
                },
                "<h2>La Concha Beach, assisted bathing service</h2>": {
                    "bbox": [
                        72.58396911621094,
                        433.158203125,
                        358.0743103027344,
                        447.806640625
                    ],
                    "page": [
                        10,
                        11
                    ],
                    "localization": "San Sebastián",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                703.352294921875,
                                179.655029296875,
                                716.828857421875
                            ],
                            "page": 10,
                            "text": "© City of San Sebastián "
                        }
                    ],
                    "description": "<p>The tide makes it difficult to install permanent footbridges during the summer season, however, the La Concha Beach has an assisted bathing service. The latter includes the use of an “amphibious vehicle” that, with the help of one or two monitors, allows mobility both on the sand and in the water. This system allows people with reduced mobility to enjoy the beach.   &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://accessibility.sansebastianturismoa.eus/en/what-to-visit/beaches/la-concha-beach#barrier-free-bathing  &lt;br&gt;&lt;br&gt;12 &lt;br&gt;</p>"
                }
            },
            "Accessible City Guides": {
                "<h2>Accessibility Guide by Visit Cork</h2>": {
                    "bbox": [
                        72.58396911621094,
                        136.51821899414062,
                        272.17333984375,
                        151.16665649414062
                    ],
                    "page": [
                        11
                    ],
                    "localization": "Cork",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                487.832275390625,
                                129.01097106933594,
                                501.308837890625
                            ],
                            "page": 11,
                            "text": "© Visit Cork "
                        }
                    ],
                    "description": "<p>In 2021, Visit Cork has developed an ‘Accessibility Guide’ to welcome and accommodate visitors with additional needs. Accessibility is a key element of Visit Cork’s sustainability strategy and as part of the commitment it wants to enhance the visitor experience. The guide provides reliable, up-to-date and easy to access information on attractions, transport lines, hotels and venues throughout the region. It supports visitors with accessibility challenges and was compiled in consultation with the Cope Foundation. The non-profit organization supports over 2,800 children and adults with intellectual disabilities or autism, and their service users contributed feedback for the ‘Accessibility Guide’ during the consultation period.   &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://www.corkconventionbureau.com/wp-content/uploads/2022/01/Visit-Cork-Accessibility-Guide-1.pdf</p>"
                },
                "<h2>Sign Language Guided Tours for Christmas Market</h2>": {
                    "bbox": [
                        72.58396911621094,
                        559.878173828125,
                        359.2689208984375,
                        574.526611328125
                    ],
                    "page": [
                        11,
                        12
                    ],
                    "localization": "Essen",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                264.8722839355469,
                                143.15847778320312,
                                278.3488464355469
                            ],
                            "page": 12,
                            "text": "© City of Essen "
                        }
                    ],
                    "description": "<p>offers various services for people with special physical challenges. For instance, the city offers guided tours of the Christmas market in sign language, thus encouraging other city tours to build accessibility to hearing-impaired people.    &lt;br&gt;&lt;br&gt;&lt;br&gt;13 &lt;br&gt;&lt;br&gt;Find out more at: https://www.visitessen.de/essentourismus_veranstaltungen/essen__weihnachten_/fuehrungen_1/rundgaenge.de.html?fbclid=IwAR1sCu5EFVP3wIuOX6vk7TSMXR7xP2pXNYrSsRRwj2icKqWWrw5_-OQaHto</p>"
                },
                "<h2>Tourist Information Points and “Gdynia for everyone” informing about accessibility of tourist sites</h2>": {
                    "bbox": [
                        72.58396911621094,
                        381.07818603515625,
                        188.94161987304688,
                        395.72662353515625
                    ],
                    "page": [
                        12
                    ],
                    "localization": "Gdynia",
                    "description": "<p>Tourist Information Points in Gdynia provide information on accessibility of the city’s tourist attractions for domestic and international tourists. The “Gdynia for everyone” tourist guidebook, published by the Gdynia City Hall in 2014, also provides information on accessibility for people with disabilities when presenting attractions, monuments, and features of the city. The guidebook also includes information on the accessibility of Gdynia’s forests and was published in two language versions - Polish and English. &lt;br&gt;Find out more at: https://www.inyourpocket.com/gdynia/tourist-information-center_53481v</p>"
                },
                "<h2>“Padova per tutti” Project</h2>": {
                    "bbox": [
                        72.58396911621094,
                        542.1181640625,
                        256.2059020996094,
                        556.7666015625
                    ],
                    "page": [
                        12
                    ],
                    "localization": "Padova",
                    "description": "<p>Thanks to a wide network of local public and private bodies dealing with disabilities and aiming at making the city more usable for everyone, the “Padova per tutti” project started in 2019. It main output is the online “Accessible tourist itinerary in Padova”, a guide of Padova and especially the city’s historical and cultural attractions, providing useful information on the accessibility of the route. In total, 2.5 km can be travelled on foot or with aids such as wheelchairs, with indications on the barriers for both people with motor disabilities and reduced mobility, which includes elderly people and visually impaired ones.   &lt;br&gt;Find out more at: https://padovapertutti.wordpress.com/2020/10/30/guida-itinerario-turistico-accessibile-di-padova-il-cuore-della-citta/</p>"
                },
                "<h2>A new information tool on accessibility</h2>": {
                    "bbox": [
                        72.58396911621094,
                        717.7982177734375,
                        345.92071533203125,
                        732.4466552734375
                    ],
                    "page": [
                        12,
                        13
                    ],
                    "localization": "San Sebastián",
                    "description": "<p>A new website has been launched by San Sebastián and can be considered as a new information tool on accessibility in the city. Users can find information about the degree of accessibility offered by tourist services and &lt;br&gt;&lt;br&gt;14 attractions. The website target different groups, such as people with reduced mobility, vision, and hearing problems, and neurodivergence, and is constantly being refined for improvement.   &lt;br&gt;Find out more at: https://accessibility.sansebastianturismoa.eus/en/</p>"
                },
                "<h2>Accessible Tourism Guide</h2>": {
                    "bbox": [
                        72.58396911621094,
                        163.87820434570312,
                        242.944091796875,
                        178.52664184570312
                    ],
                    "page": [
                        13
                    ],
                    "localization": "Seville",
                    "description": "<p>The Seville Accessible Tourism Guide was first published in 2005 and contains all the necessary information needed to unlock the city’s rich and accessible features. From curated itineraries to which hotels cater for an accessible holiday, this guide offers a detailed an in-depth insight into all that is accessible in Seville. The guide is featured in Spanish and English and free to download online. Accessible Guide.  &lt;br&gt;Find out more at: https://accessibletravel.online/wp-content/uploads/2020/05/Sevilla-Accessibility-Guide-1_compressed.pdf</p>"
                },
                "<h2>Accessibility Guide</h2>": {
                    "bbox": [
                        72.58396911621094,
                        295.6382141113281,
                        212.13284301757812,
                        310.2866516113281
                    ],
                    "page": [
                        13
                    ],
                    "localization": "Szeged",
                    "description": "<p>The city has published an Accessibility Guide which serves as the basis for planning and investment in public spaces. It has been prepared in collaboration with disabled people's organizations. This has helped make the inner city almost completely accessible, while the outer parts of the city are becoming increasingly accessible. The city markets like Szeged Civil Market are accessible as well as festivals where the Municipality provides accessible toilet sand ramps for people with reduced mobility. Additionally, a wheelchair swing has been installed in Roosevelt Square and a guide lane in Liget. There are 110 barrier-free parking spaces in the city and people with reduced mobility can use any of the paid parking spaces in the public area. All buses and coaches used for local transport are equipped with external and internal visual and GPS-based interior acoustic systems. Low-floor services are indicated in the timetable and digital displays. This helps locals and visitors to find their way through the city.  &lt;br&gt;Find out more at: https://eco.u-szeged.hu/english/equality-and-diversity/physical-accessibility/physical-accessibility</p>"
                },
                "<h2>\"Blue Line\" Map</h2>": {
                    "bbox": [
                        72.58396911621094,
                        530.1181640625,
                        200.98724365234375,
                        544.7666015625
                    ],
                    "page": [
                        13
                    ],
                    "localization": "Zagreb",
                    "description": "<p>Zagreb has also created the “Blue Line Map”, the first tourist map of the city centre specially adapted for wheelchair users, available free of charge at the information centres operated by the Zagreb Tourist Board. A Blue Line mobile app will also be available soon.  &lt;br&gt;Find out more at: https://infozagreb.hr/multimedija/brosure   &lt;br&gt;</p>"
                }
            },
            "Accessibility to employment in the Tourism Industry": {
                "<h2>The House Lodging project</h2>": {
                    "bbox": [
                        72.58396911621094,
                        664.0382080078125,
                        264.61492919921875,
                        678.6866455078125
                    ],
                    "page": [
                        13,
                        14
                    ],
                    "localization": "Eskisehir",
                    "description": "<p>Carried out in the Han District in partnership with Eskisehir Osmangazi University and Han Municipality, the “House Lodging” project is organising trips with accommodation for the tourist coming to Yazılıkaya region. It is aiming to create a new business line for women living in rural areas, but also to do the promotion of the Phrygian Valley, one of the most important cultural and historical assets of Eskisehir, and to strengthen the members of the Han’s Eli Women’s Cooperative socio-economically, that &lt;br&gt;&lt;br&gt;15 was established in the Han District. 14 women from the Han District had the opportunity to complete the House Lodging training modules.    &lt;br&gt;Find out more at: https://ge.eskisehir.bel.tr/icerik_dvm.php?icerik_id=5450&amp;cat_icerik=1   &lt;br&gt;</p>"
                }
            },
            "Accessible Infrastructure": {
                "<h2>“Barrier Free Gdynia” as a long-term solution for accessibility</h2>": {
                    "bbox": [
                        72.58396911621094,
                        180.67820739746094,
                        444.5865173339844,
                        195.32664489746094
                    ],
                    "page": [
                        14
                    ],
                    "localization": "Gdynia",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                613.832275390625,
                                259.4518127441406,
                                627.308837890625
                            ],
                            "page": 14,
                            "text": "National Rugby Stadium, © City of Gdynia"
                        }
                    ],
                    "description": "<p>The vision of a “Barrier Free Gdynia” is an innovative and long-term approach to solve the issue of accessibility in Gdynia. It is a continuation of previous activities and aims to eliminate barriers and provide residents and visitors with full and equal access to goods and services. The city follows a strategy of building sports and cultural facilities, such as the National Rugby Stadium, the City Stadium and the Gdynia Sports and Entertainment Hall, friendly to the elderly, people with disabilities or children. Venues like these have been designed considering accessibility for all, including tourists. During sporting events, blind people can make use of audio description, pavements in Gdynia have tactile paving for the visually impaired and in many places, steps were replaced by ramps. Additionally, all traffic lights at pedestrian crossings in Gdynia are equipped with sound signals. Since 1999, the “Barrier Free Gdynia” competition has been organized to honor institutions, organizations and individuals - authors of ideas and improvements that help overcome stereotypes regarding the perception of handicaped persons.  &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://www.gdynia.pl/mieszkaniec/aktualnosci,3805/program-gdynia-bez-barier-2018-2023,529145</p>"
                },
                "<h2>Cross-sectoral table on accessibility and inclusion via P.E.B.A. Plan</h2>": {
                    "bbox": [
                        72.58396911621094,
                        685.878173828125,
                        446.6584167480469,
                        700.526611328125
                    ],
                    "page": [
                        14,
                        15
                    ],
                    "localization": "Genoa",
                    "description": "<p>has focused on creating innovative tourism practices related to accessibility, with the ambition that all the people must have the same accessibility to the city. As part of this, Genoa has established a cross-sectoral table on accessibility and social inclusion. The goal is to enable everyone to live independently and participate fully in all aspects of life, and therefore measures will be taken &lt;br&gt;&lt;br&gt;16 to ensure equal access to the physical environment, transport, information and communication. The P.E.B.A. Plan for the elimination of architectural barriers is an important goal already achieved.  &lt;br&gt;Find out more at:  https://www.visitgenoa.it/sites/default/files/archivio/GUIDA%20GENOVA%20ACCESSIBILE%20PER%20TUTTI.pdf</p>"
                },
                "<h2>PEBA – the Plan for the Elimination of Architectural Barriers</h2>": {
                    "bbox": [
                        72.58396911621094,
                        192.43821716308594,
                        427.8520202636719,
                        207.08665466308594
                    ],
                    "page": [
                        15
                    ],
                    "localization": "Taranto",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                539.4322509765625,
                                179.655029296875,
                                552.9088134765625
                            ],
                            "page": 15,
                            "text": "© Taranto Municipality "
                        }
                    ],
                    "description": "<p>The Municipality of Taranto has approved the “PEBA – the Plan for the Elimination of Architectural Barriers”, a policy that sets of to be an urban planning tool to make roads and public spaces in Taranto – on a human scale – completely accessible. Initially concerning the historic center, it has since been extended to the entire city. This tool, while work in progress, makes it possible to optimize the planning, programming, and implementation of current and future interventions including the large road and sidewalk plan or the urban regeneration plans of the suburbs so that no part of the city remains inaccessible to any citizens or visitor.  &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at:https://www.comune.taranto.it/index.php/elenco-servizi/modulistica-dei-procedimenti/dpp-documento-programmatico-preliminare/p-e-b-a</p>"
                }
            },
            "Accessible Tourism Representation and Management": {
                "<h2>Committee and Collaboration for Accessibility in the city</h2>": {
                    "bbox": [
                        72.58396911621094,
                        640.7581787109375,
                        410.2445373535156,
                        655.4066162109375
                    ],
                    "page": [
                        15,
                        16
                    ],
                    "localization": "Gijón",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                224.07228088378906,
                                141.606201171875,
                                237.54884338378906
                            ],
                            "page": 16,
                            "text": "© City of Gijón "
                        }
                    ],
                    "description": "<p>Three times a year, a Municipal Accessibility Committee, made up of representatives from different entities and associations, as well as from various areas of the City Council, meets in Gijón. Furthermore, active collaboration is organised with specialised entities such as PREDIF, ADAPA or COCEMFE ASTURIAS. The aim is both to raise awareness with campaigns and to create accessible tourism products and services. Among them, the city already offers four routes of tourist interest accessible to all, and 34 Gijón tourist resources, included in the Tur4all application. &lt;br&gt;&lt;br&gt;&lt;br&gt;17 &lt;br&gt;&lt;br&gt;Find out more at:  https://drupal.gijon.es/sites/default/files/2019-05/mapa-accesible_def.pdf  https://www.viaja.tur4all.com/planifica-tu-viaje/?destino=Gij%C3%B3n</p>"
                },
                "<h2>“Accessible Izmir”</h2>": {
                    "bbox": [
                        72.58396911621094,
                        310.0382080078125,
                        204.2344512939453,
                        324.6866455078125
                    ],
                    "page": [
                        16
                    ],
                    "localization": "Izmir",
                    "description": "<p>The Izmir Metropolitan Municipality (IMM) has organised the International Congress for the Urban Problems of People with Disabilities in 2013, 2016 and 2019, resulting in the implementation of the “Red Flag” Award. The award outlines public indoor and outdoor spaces of both private and public institutions within the city that have significantly improved their accessibility to everyone. So far, a total of 81 institutions have been awarded the “Red Flag”.  &lt;br&gt;Find out more at: http://www.engelsizmir.org/?AspxAutoDetectCookieSupport=1</p>"
                },
                "<h2>The Sustainable Urban Mobility Plan 2008-2024</h2>": {
                    "bbox": [
                        72.58396911621094,
                        441.7982177734375,
                        406.9366455078125,
                        456.4466552734375
                    ],
                    "page": [
                        16,
                        17
                    ],
                    "localization": "San Sebastián",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                336.87225341796875,
                                179.655029296875,
                                350.34881591796875
                            ],
                            "page": 17,
                            "text": "© City of San Sebastián "
                        }
                    ],
                    "description": "<p>The Sustainable Urban Mobility Plan 2008-2024 put in place by the City Council includes several action programmes about accessibility, especially to improve the latter in the city. Among these actions, we can find the removal of barriers and obstacles for people with reduced mobility, accessible bus stops, taxis that offers services for people with disabilities or reduced mobility, adapted parking lots and an Accessibility Plus Plan, which seeks strategic integration of San Sebastián’s current Accessibility Plan and pushes for new urban and mobility proposals and projects, such as pedestrianization.   &lt;br&gt;&lt;br&gt;&lt;br&gt;18 &lt;br&gt;&lt;br&gt;Find out more at: https://www.donostiafutura.com/en/other-documents/sustainable-urban-mobility-plan-2008-2024</p>"
                }
            },
            "Accessibility for Families": {
                "<h2>Marco Topo Club, treasure hunt in the city</h2>": {
                    "bbox": [
                        72.58396911621094,
                        438.67822265625,
                        321.9568176269531,
                        453.32666015625
                    ],
                    "page": [
                        17
                    ],
                    "localization": "Gijón",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                642.1522216796875,
                                141.606201171875,
                                655.6287841796875
                            ],
                            "page": 17,
                            "text": "© City of Gijón "
                        }
                    ],
                    "description": "<p>Part of the Marco Topo Glub, Gijón offers to visitors the opportunity to visit the city through an online treasure hunt. The latter is tailored for families, that can then enjoy a different, fun, and participative format.   &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://marcotopo.com/aventura/turismo-familiar-en-gijon-xixon-con-marco-topo/</p>"
                }
            },
            "Accessibility as a driver for International Cooperation": {
                "<h2>DESTI-SMART Project</h2>": {
                    "bbox": [
                        72.58396911621094,
                        740.1182250976562,
                        215.12620544433594,
                        754.7666625976562
                    ],
                    "page": [
                        17,
                        18
                    ],
                    "localization": "Pafos",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                423.27227783203125,
                                142.34205627441406,
                                436.74884033203125
                            ],
                            "page": 18,
                            "text": "© City of Pafos "
                        }
                    ],
                    "description": "<p>The city has been an active participant in the DESTI SMART Project in order to establish a policy framework for accessibility provision for visitors with &lt;br&gt;&lt;br&gt;19 mobility handicaps (disabled, elderly, infirm, families with young children) at tourist attractions. This cross-topic project has enabled Pafos to view accessible tourism through multiple perspectives such as low carbon emission alternatives, efficient and resilient accessible tourism options, and policy learning as well as capacity building for the future. The DESTI SMART Project has allowed Pafos to increase its project partnerships across Europe, specifically with Mallorca Island (Spain) and Bremerhaven (Germany) to facilitate best practice sharing such as the promotion of accessible tourism and free access for all visitors with a disability.   &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://www.visitpafos.org.cy/desti-smart-2-2/?lang=de&lt;br&gt;&lt;br&gt;</p>"
                }
            }
        },
        "ACCESSBILITY FOR INFORMATION": {
            "Accessible Citizen Engagement": {
                "<h2>Re-Thinkers Program</h2>": {
                    "bbox": [
                        72.58396911621094,
                        556.9981689453125,
                        224.2871856689453,
                        571.6466064453125
                    ],
                    "page": [
                        18
                    ],
                    "localization": "Aarhus",
                    "description": "<p>One of the clearest symbols that Aarhus loves to make guests feel welcome, are the 2,000 volunteers who have joined the volunteer network, ReThinkers, organised by the official tourism organisation, VisitAarhus. Whenever there is an event in the city, or a cruise ship in port, the ReThinkers are welcoming visitors, eager to meet and greet and make guests feel welcome. Thanks to the ReThinker volunteers, Aarhus might be one of the most hospitable cities in the world and being awarded as European Capital of Smart tourism will support our continued efforts to promote Aarhus as more than ‘just another city’ on a national and European level.   &lt;br&gt;Find out more at:https://accessdenmark.com/</p>"
                },
                "<h2>Autism Life Center</h2>": {
                    "bbox": [
                        72.58396911621094,
                        717.3181762695312,
                        204.5290985107422,
                        731.9666137695312
                    ],
                    "page": [
                        18,
                        19
                    ],
                    "localization": "Efeler",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                399.75225830078125,
                                143.964111328125,
                                413.22882080078125
                            ],
                            "page": 19,
                            "text": "© City of Efeler "
                        }
                    ],
                    "description": "<p>The Efeler Municipality has brought the Autism Life Center as one of its projects into life – with the vision of making Efeler a \"Brand City\" – to provide education and social development opportunities to individuals with autism and their families. The &lt;br&gt;&lt;br&gt;20 project’s aim is to support the independence, to develop fine-coarse motor skills and to enable individuals with autism to use language communication skills effectively. Besides raising awareness for a better education and better future, the overall objective is to provide equal opportunities to individuals with autism and their families who cannot be included in these programs due to financial difficulties. Individuals with autism can benefit from education and rehabilitation services for free, develop their creativity and socialize by performing artistic activities. The Autism Life Center has a floor area of 210 m and can serve 400 individuals and its training and development programs are tailored to different age groups and individual skills. The program is extended towards activities such as painting, game and music. This initiative provides moral support for families and will help to reintegrate autistic children into society.   &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at:  https://www.efeler.bel.tr/guncel/haberler/efeler-den-ozel-bireylere-ozel-bir-yer    https://www.aydinhedef.com.tr/efelere-400-kisilik-otizm-yasam-merkezi-acildi-28305h.htm</p>"
                }
            },
            "The Commitment to Accessibility": {
                "<h2>“Just a Minute” Card and commitment to accessibility</h2>": {
                    "bbox": [
                        72.58396911621094,
                        530.8381958007812,
                        381.7176818847656,
                        545.4866333007812
                    ],
                    "page": [
                        19,
                        20
                    ],
                    "localization": "Cork",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                260.5522766113281,
                                129.01097106933594,
                                274.0288391113281
                            ],
                            "page": 20,
                            "text": "© Visit Cork "
                        }
                    ],
                    "description": "<p>The Cork-based Trigon Hotel Group is the first hotel group in Ireland to become ‘Just A Minute’ (JAM) Card friendly, ensuring that their hotels are welcoming and accessible to all. People with memory problems or difficulties to communicate, unable to explain their condition to others can carry a ‘Just A Minute’ (JAM) card which provides a simple and stress-free solution. The JAM card can be presented discretely in a public environment to tell people that the holder may need a bit more time or additional assistance. Team members across the Trigon Group’s hotels have been trained to identify and support customers and fellow team members carrying JAM Cards. The Trigon Hotel Group has further shown its commitment to accessibility by raising €11,000 to fund the creation of a new wheelchair-accessible sensory garden in the city, offering young people and adults with learning disabilities an “oasis of calm” in the busy city.    &lt;br&gt;&lt;br&gt;&lt;br&gt;21 &lt;br&gt;&lt;br&gt;Find out more at: https://www.jamcard.org</p>"
                },
                "<h2>Taranto Capital of the Sea</h2>": {
                    "bbox": [
                        72.58396911621094,
                        315.3182067871094,
                        253.2041015625,
                        329.9666442871094
                    ],
                    "page": [
                        20
                    ],
                    "localization": "Taranto",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                620.312255859375,
                                187.87899780273438,
                                633.788818359375
                            ],
                            "page": 20,
                            "text": "© Andrea via AdobeStock"
                        }
                    ],
                    "description": "<p>The “Taranto Capitale di Mare” project has enabled the city to bring together organizations, associations, companies, and governing bodies that manage over one hundred tourist attractions through the city to sign the “Pact of Tourism”, a specification that binds managing bodes to meet accessibility criteria. This includes making architectural, infrastructure barriers a thing of the past, enabling digital payment tools and the use of at least the English language in addition to the local Italian language. &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://www.tarantocapitaledimare.it/en/home-english/</p>"
                },
                "<h2>Emphasis on accessibility in Typhlological Museum</h2>": {
                    "bbox": [
                        72.58396911621094,
                        674.8381958007812,
                        378.1923828125,
                        689.4866333007812
                    ],
                    "page": [
                        20,
                        21
                    ],
                    "localization": "Zagreb",
                    "description": "<p>The Typhlological Museum is one of the few museums in Europe focused on issues experienced by persons with disabilities, in particular the visually impaired. The Museum respects diversity, promotes solidarity, and having adapted its collection for persons with disabilities, invites visitors to actively participate in the visual, olfactory and tactile experience. &lt;br&gt;&lt;br&gt;&lt;br&gt;22 Find out more at:https://www.tifloloskimuzej.hr/en/about-us/about-the-typhlological-museum/</p>"
                }
            },
            "Providing Smart Access to Information": {
                "<h2>Smart learning about the city in advance</h2>": {
                    "bbox": [
                        72.58396911621094,
                        147.31820678710938,
                        318.9359436035156,
                        161.96664428710938
                    ],
                    "page": [
                        21
                    ],
                    "localization": "Kaunas",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                489.9922790527344,
                                150.04420471191406,
                                503.4688415527344
                            ],
                            "page": 21,
                            "text": "© City of Kaunas "
                        }
                    ],
                    "description": "<p>Located just 100 kilometers away from the capital of Vilnius, Kaunas has implanted an innovative measure designed to make the journey more interesting and useful in regard to time spent. The Kaunas Tourism Information (Kaunas IN) have implemented the new smart project “Tourism Information Friendly” (TIF) places, where tourists can find publications, maps, and information in different languages in many places across the entire city and, including the trains to and from the city. This enables the travel to the city to already help become part of the attraction, the immersion, and the insights into the city. &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at:  https://visit.kaunas.lt/en/plan/practical-information/tourism-information-friendly-places/</p>"
                },
                "<h2>Digital products tailored for disabled people</h2>": {
                    "bbox": [
                        72.58396911621094,
                        559.398193359375,
                        331.5546569824219,
                        574.046630859375
                    ],
                    "page": [
                        21,
                        22
                    ],
                    "localization": "Lublin",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                273.27227783203125,
                                184.70387268066406,
                                286.74884033203125
                            ],
                            "page": 22,
                            "text": "© Lublin Municity Office "
                        }
                    ],
                    "description": "<p>The city of Lublin has started to improve its digital products to fit the needs of persons with various kinds of disabilities. All the tourist websites it has to offer are prepared for deaf, blind and amblyopic people and for persons with physical disabilities. The tourist websites as well as the mobile apps Tourist Lublin can be reached with keyboard shortcuts, contrast bottom, responsiveness (according to various sizes of devices’ screens), changing the font size, accessibility for text reader etc. All functionalities are described in the special accessibility declarations.  &lt;br&gt;&lt;br&gt;&lt;br&gt;23 &lt;br&gt;&lt;br&gt;Find out more at:  https://miastoinspiracji.lublin.eu/#programy-inspiracji  https://lublininfo.com/en/#glowna   https://lublin.eu/en/what-to-see-do/tourist-culture-information/mobile-application-visit-lublin/</p>"
                },
                "<h2>Digital Passenger Information via website</h2>": {
                    "bbox": [
                        72.58396911621094,
                        388.5181884765625,
                        336.1408386230469,
                        403.1666259765625
                    ],
                    "page": [
                        22
                    ],
                    "localization": "Szeged",
                    "description": "<p>Because accessibility is an important issue for Szeged and not only about creating a livable, safe environment for people with permanent disabilities but also for people with temporary disabilities, its website has been made fully accessible. Web accessibility offers benefits for people in good health and with disabilities. An important principle of web accessibility is the design of flexible websites and software to meet different user needs, preferences, and situations. This flexibility benefits people with \"temporary disabilities\" and those whose abilities change as they age. In overall, accessibility will make the environment easier to use for people with walking sticks/crutches, elderly people, mothers pushing pushchairs, but also people carrying their luggage, or almost all people after an accident. Furthermore, acoustic passenger information systems, which are used on public transport, provide tourists with information to help them find their way around.   &lt;br&gt;Find out more at : https://www.arkadszeged.hu/en/services/accessibility/</p>"
                },
                "<h2>Sensorial Routes</h2>": {
                    "bbox": [
                        72.58396911621094,
                        605.4782104492188,
                        208.99002075195312,
                        620.1266479492188
                    ],
                    "page": [
                        22,
                        23
                    ],
                    "localization": "Taranto",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                299.1922607421875,
                                179.655029296875,
                                312.6688232421875
                            ],
                            "page": 23,
                            "text": "© Taranto Municipality "
                        }
                    ],
                    "description": "<p>The National Archaeological Museum of Taranto – MARTA – is equipped with specific routes for the blind or visually impaired as well as totally equipped for only booking and ticketing. These sensorial routes are linked to the concept of museum accessibility and to a particular segment of cultural tourism for the direct overcoming of architectural, cognitive, and sensorial overcoming of pre-existing barriers to accessibility in the museum. All architectural barriers that could limit the ability to explore by visitors with motor disabilities have been eliminated inside the museum. Ramps and elevators allow total use of the museum spaces and there is also an interactive audio guide system, as well as 3D printing for the reproduction of the finds, \"where everything can be touched\". The museum demonstrates that innovative smart tourism can be found in creative accessibility measures that enable knowledge to be shared with all who want to visit a museum.    &lt;br&gt;&lt;br&gt;24 &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://museotaranto.beniculturali.it/en/</p>"
                },
                "<h2>\"Dialog Through Touch\" Project</h2>": {
                    "bbox": [
                        72.58396911621094,
                        355.6382141113281,
                        281.1569519042969,
                        370.2866516113281
                    ],
                    "page": [
                        23
                    ],
                    "localization": "Zagreb",
                    "description": "<p>The project “Dialogue Through Touch” has been actively involved in efforts to adapt museums for the blind, visually impaired, and the deaf-blind (a guide in Braille, audio guide, translation into sign language).  &lt;br&gt;Find out more at: http://www.mgz.hr/hr/edukacija/dijalog-kroz-dodir,3270.html  &lt;br&gt;</p>"
                }
            },
            "Accessibility through Digital Innovations": {
                "<h2>Augmented and Virtual Reality, to enhance accessibility to the historical and cultural highlights</h2>": {
                    "bbox": [
                        72.58396911621094,
                        488.59820556640625,
                        175.19683837890625,
                        503.24664306640625
                    ],
                    "page": [
                        23
                    ],
                    "localization": "Palermo",
                    "description": "<p>Part of the Smart Panormus project, Palermo wants to develop the use of augmented and virtual reality for the enhancement and improvement of accessibility to the historical and cultural highlights, in particular to the monuments of the Arab-Norman route. These technologies make it possible not only to virtually navigate along cultural route, or within a cultural asset such as museums, historic buildings, or archaeological sites, but also to add three-dimensional visualisation of cultural contexts or assets, elements or parts that are no longer present in their original location. The City of Palermo wants therefore to implement four virtual or augmented reality applications, especially on the following areas: Hidden Palermo, for elements that are invisible to the eyes of the visitors, Ponte dell’Ammiraglio, to recreate the bridge and its area, and Genius of Palermo, with the personification of the city.  &lt;br&gt;Find out more at: https://www.comune.palermo.it/js/server/uploads/_15052020140904.pdf</p>"
                },
                "<h2>\"Sevilla Smart Accessibility Tourist and Events\" project and Seville Accessible App</h2>": {
                    "bbox": [
                        72.58396911621094,
                        707.4782104492188,
                        526.6013793945312,
                        722.1266479492188
                    ],
                    "page": [
                        23,
                        24
                    ],
                    "localization": "Seville",
                    "description": "<p>The “Seville Smart Accessibility Tourist &amp; Events” is an innovative project supported by the Spanish government and the European Union to improve accessibility, and urban space management through the use of ICT-based actions. This project uses GIS technology and AI &lt;br&gt;&lt;br&gt;25 tools for the management and decision-making processes behind the recommended spaces and routes between attractions. All this information is shared with citizens and tourists through the SEVILLE ACCESSIBLE app. This app (multi-platform and multi-language) combines information on accessibility and mobility in real time with tourist information allowing for greater awareness and insight into how crowded a public space really is, being able to plan accessible itineraries, have updated tourist information and knowing the status and situation on the use of unsure road conditions.  &lt;br&gt;Find out more at: https://www.urbanismosevilla.org/areas/sostenibilidad-innovacion/Oficina%20de%20Accesibilidad/noticias/copy_of_premiado-un-proyecto-municipal-liderado-por-la-gerencia-de-urbanismo-para-el-impulso-de-la-201cciudad-inteligente201d</p>"
                },
                "<h2>Innovative Signage makes world of colour accessible to colour blind</h2>": {
                    "bbox": [
                        72.58396911621094,
                        280.2781982421875,
                        454.2520751953125,
                        294.9266357421875
                    ],
                    "page": [
                        24
                    ],
                    "localization": "Porto",
                    "description": "<p>Born in Porto, the ColourADD has reached worldwide acclaim as an innovation in helping people who are colour-blind participate in the colour dominated world of signage. Here in the city, it appears on tourist maps, flags and Ecopoints on the beaches and on car parks to help everyone navigate, understand, and feel welcome to an accessible experience of the city.  &lt;br&gt;Find out more at: http://www.coloradd.net/imgs/ColorADD-About-Us_0315.pdf</p>"
                },
                "<h2>Accessible Routes System (SIA)</h2>": {
                    "bbox": [
                        72.58396911621094,
                        393.7982177734375,
                        265.906005859375,
                        408.4466552734375
                    ],
                    "page": [
                        24
                    ],
                    "localization": "Porto",
                    "description": "<p>An interactive accessibility instrument, the System of Accessible itineraries is greatly benefiting policy makers and decision makers in Porto by providing an easy to use and easy to understand system of analysis for transforming urban landscapes into a more modern and accessible space. For urban planners and high-volume tourism destinations, the SIA is a steppingstone for greater understanding what an accessible city requires. Developed in Porto, this strategic too, can provide greater awareness and understanding of how to create a democratic tourism destination for all.  Find out more at:https://www.mdpi.com/2071-1050/13/11/5840</p>"
                },
                "<h2>\"Accessible Zagreb\" App and Map</h2>": {
                    "bbox": [
                        72.58396911621094,
                        539.4782104492188,
                        296.9314270019531,
                        554.1266479492188
                    ],
                    "page": [
                        24
                    ],
                    "localization": "Zagreb",
                    "description": "<p>The web and mobile app Pristupačni Zagreb (“Accessible Zagreb”) provides information on the accessibility of different facilities in the public, private and civil sector in eight categories - culture, education, sports, hospitality, administration, services, social welfare and healthcare. Additional categories will be added. The database contains around 2,500 facilities categorised as accessible, inaccessible or partially accessible, as well as a photo gallery showing the current situation in terms of accessibility. An accessibility map is being developed on Google Maps, which will display an accessible walking route for persons with disabilities within the covered area. &lt;br&gt;Find out more at: https://pristupacni.zagreb&lt;br&gt;&lt;br&gt;</p>"
                }
            }
        },
        "ACCESSIBILITY OF MOBILITY": {
            "Sustainable Accessibility Options": {
                "<h2>Getting around with eco-friendly transport options</h2>": {
                    "bbox": [
                        72.58396911621094,
                        104.35821533203125,
                        367.64862060546875,
                        119.00665283203125
                    ],
                    "page": [
                        25
                    ],
                    "localization": "Cork",
                    "description": "<p>The city of Cork is focused on promoting social inclusion. Thus, it aims to enhance public transport and greater eco-friendly transport options for all. With the city’s transport strategy to 2040 (Cork Metropolitan Area Transport Strategy) Cork anticipates investing around €3.5 billion. Investments will help Cork to fulfil its ambition to support the vibrancy, accessibility and livability of Cork City Centre and Metropolitan centres for the local community and visiting guests.   &lt;br&gt;Find out more at:  https://www.nationaltransport.ie/planning-and-investment/strategic-planning/regional-transport-strategies/cork-metropolitan-area-transport-strategy/    https://consult.corkcity.ie/en/consultation/draft-cork-city-development-plan-2022-2028/chapter/4-transport-and-mobility</p>"
                },
                "<h2>Pedibus and Bicibus Project</h2>": {
                    "bbox": [
                        72.58396911621094,
                        293.9582214355469,
                        254.8709259033203,
                        308.6066589355469
                    ],
                    "page": [
                        25
                    ],
                    "localization": "Genoa",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                508.7122802734375,
                                147.19216918945312,
                                522.1888427734375
                            ],
                            "page": 25,
                            "text": "© City of Genoa "
                        }
                    ],
                    "description": "<p>As part of its commitment to making the city more accessible for all, Genoa is upgrading and extending pedestrian routes and spaces, and barrier-free routes; as well as introducing the Pedibus and Bicibus Project for smart mobility.   &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://www.visitgenoa.it/en/homepage</p>"
                }
            },
            "Easy Accessibility of Public Services": {
                "<h2>Single City Card for All</h2>": {
                    "bbox": [
                        72.58396911621094,
                        596.5982055664062,
                        261.44927978515625,
                        611.2466430664062
                    ],
                    "page": [
                        25,
                        26
                    ],
                    "localization": "Gaziantep",
                    "description": "<p>A single card can be used by visitors across all transportation networks within the city as well as sports facilities, museums, botanical gardens, and the city zoo. This easy to use and accessible single city card creates accessibility into exploring a city with a multi-layered urban infrastructure and tourism attractions.    &lt;br&gt;Find out more at: https://online.gaziantepkart.com.tr/#/home     &lt;br&gt;&lt;br&gt;  &lt;br&gt;&lt;br&gt;27</p>"
                }
            }
        }
    },
    "SUSTAINABILITY": {
        "COMBATTING OR ADAPTING TO CLIMATE CHANGE": {
            "CO2-Neutrality": {
                "<h2>CO2-neutral by 2030</h2>": {
                    "bbox": [
                        72.58396911621094,
                        167.95822143554688,
                        223.10264587402344,
                        182.60665893554688
                    ],
                    "page": [
                        26
                    ],
                    "localization": "Aarhus",
                    "description": "<p>Aarhus has a beautiful location, close to forests, beaches and water. Both citizens and visitors enjoy the convenience of having a clean city, nature within easy reach and the fresh air flowing free in their lungs. Preservation and further development of the blue and green city is a key target for the city In 2008, Aarhus City Council set an ambitious goal to become a climate neutral society by 2030 exceeding the national target in Denmark of reducing emissions by 70% by 2030. The goal in Aarhus is a fixed-level target at net zero emissions in 2030. From 1990 to 2019, CO2-emissions were reduced by 55,2%. As one of the fastest-growing cities in Denmark, Aarhus recognises that its goal to become CO2-neutral by 2030 needs to go hand-in hand with responsibly planned commercial development and urban growth. That’s why the City’s ambitious sustainability strategies, including its Climate Plan 2021-24, were developed and in 2022, Aarhus has been selected to join the as one of ‘100 European climate-neutral and smart cities by 2030’ by the European Commission.  &lt;br&gt;Find out more at: https://ec.europa.eu/commission/presscorner/detail/en/IP_22_2591</p>"
                },
                "<h2>Project ‘Living Lab’ for a more sustainable city</h2>": {
                    "bbox": [
                        72.58396911621094,
                        387.5582275390625,
                        376.5054626464844,
                        402.2066650390625
                    ],
                    "page": [
                        26
                    ],
                    "localization": "Matosinhos",
                    "description": "<p>Since Matosinhos is aiming to become a sustainable city, it has created and introduced the ‘Living Lab’ project to test solutions for lower carbon dioxide emissions, to rise the energetic efficiency and to reduce the city’s polluting emissions. The overall goal of the project and the city is to develop environmentally friendly and ecologic technology. The envisioned technology encompasses a range of innovations, such as lamps that measure CO2 emissions, pavements that reduce vehicles’ speed without the driver’s intervention, a bicycle sharing system connected to the public transportation system, real-time accounting of carbon dioxide emissions saved with intelligent mobility, or a house covered in solar panels that follows the movement of the sun and stores energy. These are some of the technological innovations, developed by more than 18 partners, that will be implemented under this project. ‘Living Lab’ is being funded by the Ministry of Environment.   &lt;br&gt;Find out more at: https://www.cm-matosinhos.pt/servicos-municipais/comunicacao-e-imagem/noticias/noticia/acordo-cidade-verde</p>"
                },
                "<h2>The Porto Climate Pact</h2>": {
                    "bbox": [
                        72.58396911621094,
                        622.0382080078125,
                        224.72091674804688,
                        636.6866455078125
                    ],
                    "page": [
                        26,
                        27
                    ],
                    "localization": "Porto",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                261.27227783203125,
                                192.29859924316406,
                                274.74884033203125
                            ],
                            "page": 27,
                            "text": "© Filippa Brito / CM Porto "
                        }
                    ],
                    "description": "<p>Is an initiative through which the municipality intends to bring society together in a commitment to ambitious goals regarding carbon neutrality. The pact brings together all aspects of society in Porto including but not limited to, institutions, academia, and businesses to seek collaborative action in making the city carbon neutral. Stakeholders and actors with the city can, at any time, sign the pact online and become part of the city’s carbon neutrality transformation. The website contains a set of actions and information regarding carbon neutrality and how to achieve it as well as funding opportunities to implement.  &lt;br&gt;&lt;br&gt;&lt;br&gt;28 &lt;br&gt;&lt;br&gt;Find out more at: https://pactoparaoclima.porto.pt/&lt;br&gt;</p>"
                }
            },
            "Sustainable Action Plans": {
                "<h2>Sustainable Energy Action Plan</h2>": {
                    "bbox": [
                        72.58396911621094,
                        352.0382080078125,
                        289.88323974609375,
                        366.6866455078125
                    ],
                    "page": [
                        27
                    ],
                    "localization": "Antalya",
                    "description": "<p>Antalya Metropolitan Municipality prepared \"Antalya Sustainable Energy Action Plan\" in 2012 and became the first local government in Turkey to take action in this regard. Antalya Metropolitan Municipality signed the “Covenant of Mayors” in 2013, which was established by the European Commission to encourage and support urban reduction plans to reduce greenhouse gas emissions from cities and to encourage the use of clean energy sources. Under the leadership of Metropolitan Municipality, Environmental Protection and Control Department, Antalya Climate Change and Clean Energy Directorate took an important step by preparing a \"Sustainable Energy Action Plan\" (SEEP) in coordination with local stakeholders by determining greenhouse gas reduction actions to make Antalya a sustainable city. Metropolitan Municipality is the first municipality in Turkey that acquire the TSI Climate Friendly Organisation Certificate. When the emissions of Antalya, including industry, are analysed in 2019, the total energy consumption in the province is 28,623,531 MWh and greenhouse gas emission is 10,683,551 tCO2e. With the city's Sustainable Energy Action Plan (SEEP), it is aimed to reduce greenhouse gas emissions and energy consumption by at least 40% in 2030 compared to the base year of 2019.     Find out more at: http://www.matchupantalya.org/Uploads/f46e815d3f5f434aa590e43b3b0489e8.pdf    http://matchupantalya.org/Uploads/0baf3fe617ef4bddb9b91b8d20dcb0e7.pdf</p>"
                },
                "<h2>Development of Sustainability Strategy</h2>": {
                    "bbox": [
                        72.58396911621094,
                        644.8381958007812,
                        310.9953308105469,
                        659.4866333007812
                    ],
                    "page": [
                        27,
                        28
                    ],
                    "localization": "Cork",
                    "description": "<p>Visit Cork has developed the ‘Visit Cork Sustainability Strategy 2020-2023’ and the corresponding ‘Sustainability Policy’ which serve to benchmark the organisation’s goals and activities against the UN’s Sustainable Development Goals (SDGs). The strategy is reviewed annually and embodies a vision and ambition for the region’s tourism sector to invest in more sustainable practices. One of the priorities of the plan is to ensure that all Cork Convention Bureau (CCB) member businesses have a formal written sustainability policy and third-party sustainability certification. Visit &lt;br&gt;&lt;br&gt;29 Cork also launched the inaugural ‘Green Award’ in 2020 to celebrate and acknowledge the industry’s commitment to improving sustainability.    &lt;br&gt;Find out more at: https://www.corkconventionbureau.com/wp-content/uploads/2021/08/Visit-Cork-Sustainability-Strategy-2020-2023-4.pdf    https://www.corkconventionbureau.com/wp-content/uploads/2021/08/Visit-Cork-Sustainability-Policy.pdf</p>"
                },
                "<h2>“Gdynia Development Strategy 2030” for sustainability and air quality monitoring</h2>": {
                    "bbox": [
                        72.58396911621094,
                        207.7982177734375,
                        520.4999389648438,
                        222.4466552734375
                    ],
                    "page": [
                        28
                    ],
                    "localization": "Gdynia",
                    "description": "<p>has introduced an action plan with respect for the natural environment and resources. The “Gdynia Development Strategy 2030” as a line of actions is working towards social and economic development that is sustainable. The consistent implementation of strategic plans like the Development Strategy has allowed Gdynia to become the city with the cleanest air in Poland. The city’s air quality is perpetually monitored by a network of meters.  &lt;br&gt;Find out more at : https://kgseen.ug.edu.pl/2015/05/gdynia-development-strategy-2030/http://www.2030.gdynia.pl</p>"
                },
                "<h2>Plans for a sustainable city</h2>": {
                    "bbox": [
                        72.58396911621094,
                        354.4382019042969,
                        246.5752716064453,
                        369.0866394042969
                    ],
                    "page": [
                        28
                    ],
                    "localization": "Gijón",
                    "description": "<p>Gijón has implemented many initiatives and is following several plans to be a sustainable city. It is the case with the Sustainable and Integrated Urban Development Strategy (EDUSI), Gijón, Ciudad Atlántica, which strives for a more environmentally and socially sustainable environment. Furthermore, the city has put in place the Gijón Strategic Plan 2016-2016, aiming the creation of an open, connected, and sustainable city. The latter is also raising awareness on sustainability in companies with the participation in the Impulsa Empresas EcoCircular project.   &lt;br&gt;Find out more at: https://dryfta-assets.s3.eu-central-1.amazonaws.com/assets/eusmarttourism2023/abstractfiles/165355749711GIJON_PEG2026_DocFinal.pdf</p>"
                },
                "<h2>Plan8</h2>": {
                    "bbox": [
                        72.58396911621094,
                        544.0382080078125,
                        149.21688842773438,
                        558.6866455078125
                    ],
                    "page": [
                        28
                    ],
                    "localization": "Seville",
                    "description": "<p>The product of the combined collaboration of 117 experts and 200 stakeholders in the city’s tourism industry, Seville’s Plan8 is an ambitious plan to reactivate the tourism industry following the wake of the global COVID-19 pandemic and reignite the creation of employment and taking on the challenges following the pandemic.  As a result, Plan8 was conceived which is based on around 8 main axes that each demonstrate a different line of work and set of tools for moving the municipal tourism industry forward. Tourism in Seville is taking a proactive role and focused its efforts by engaging with stakeholders and experts to bring a cohesive and innovative strategy for change. &lt;br&gt;Find out more at: https://plan8sevilla.org</p>"
                },
                "<h2>Szeged Sustainable Energy and Climate Plan</h2>": {
                    "bbox": [
                        72.58396911621094,
                        705.0782470703125,
                        349.5773620605469,
                        719.7266845703125
                    ],
                    "page": [
                        28,
                        29
                    ],
                    "localization": "Szeged",
                    "description": "<p>Szeged has adopted a Sustainable Energy and Climate Action Plan (SECAP) that sets an emission reduction target of 40% by 2030 – compared to the 2008 base year. This means that Szeged's annual CO2 emissions will not exceed 369 000 tons by 2030. Szeged is in a fortunate position: As its territory is rich in &lt;br&gt;&lt;br&gt;30 renewable energy sources, it will support the city in achieving its sustainability goals. The number of annual hours of sunshine and the radiation intensity make Szeged the most favourable region in Hungary in terms of solar energy. The geothermal potential of the region is excellent, too: A significant amount of geothermal heat can be extracted and can play a major role in the district heating supply of the city. Biomass and wind energy are also economically viable sources of renewable energy that could help the city to expand its renewable energy potential.  &lt;br&gt;Find out more at : https://energiaklub.hu/en/project/sustainable-energy-and-climate-action-plan-for-szeged-city-4660&lt;br&gt;</p>"
                }
            },
            "Urban Water Management": {
                "<h2>Smart Water Management Project</h2>": {
                    "bbox": [
                        72.58396911621094,
                        283.158203125,
                        287.40045166015625,
                        297.806640625
                    ],
                    "page": [
                        29
                    ],
                    "localization": "Pafos",
                    "description": "<p>The main purpose of the project is for Pafos to achieve optimal use of available water resources, ensuring the quantity and quality of drinking water through the infrastructure of the water supply and distribution networks, while achieving significantly lower maintenance and operation costs. The project includes the supply, installation, and operation of equipment and software as well as services for the implementation of a smart and integrated Water Resources Management System for the Municipality of Pafos. It is expected that water losses and unpriced water will be reduced from 33% to 10-15%.  &lt;br&gt;Find out more at: https://mayorsofeurope.eu/news/smart-water-management-project-kicks-off-in-paphos/</p>"
                },
                "<h2>LIFE WATERCOOL</h2>": {
                    "bbox": [
                        72.58396911621094,
                        458.83819580078125,
                        205.35166931152344,
                        473.48663330078125
                    ],
                    "page": [
                        29
                    ],
                    "localization": "Seville",
                    "description": "<p>The climate in Seville and southern Spain can get extremely hot and as a result of climate change the average temperature is expected to rise by 4.5 degrees. In order to tackle the increased demand on water resources, Seville has developed the WATERCOOL project which aims to develop and test innovative solutions to combatting these rising temperatures. The objectives of the project are to develop a grid based water management system, improve urban climate by decreasing the average temperatures, develop new tools for collaborative management, engage new cities and citizens to increase participation in the project, and to create a framework for integrating all stakeholders.   &lt;br&gt;Find out more at: https://lifewatercool.com/en/   &lt;br&gt;</p>"
                }
            },
            "Urban Waste Management": {
                "<h2>The Zero Plastik Programme, to improve waste management</h2>": {
                    "bbox": [
                        72.58396911621094,
                        653.2381591796875,
                        508.7452087402344,
                        667.8865966796875
                    ],
                    "page": [
                        29,
                        30
                    ],
                    "localization": "San Sebastián",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                291.03228759765625,
                                179.655029296875,
                                304.50885009765625
                            ],
                            "page": 30,
                            "text": "© City of San Sebastián "
                        }
                    ],
                    "description": "<p>In collaboration with the City Council’s Environment Department, San Sebastián Turismo launched in 2021 the Zero Plastik Programme, with the aim of improving waste management in tourist accommodations. The latter, who are participating in the project, are committed to correctly classify waste they generate, offer customers tap water to avoid waste from plastic bottles and reduce waste from other plastic containers, mainly those related to amenities. Furthermore, guesthouses and apartments that request the card to open the public organic &lt;br&gt;&lt;br&gt;31 waste container will receive stickers for waste containers at home, plus an adhesive poster with guidelines for correct waste assortment.   &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://www.donostia.eus/ataria/es/web/ingurumena/residuos/actividades-economicas/hoteles-zero-plastic&lt;br&gt;</p>"
                }
            },
            "Sustainable Urban Transformation": {
                "<h2>eCity Sevilla Pilot Project</h2>": {
                    "bbox": [
                        72.58396911621094,
                        408.918212890625,
                        238.27853393554688,
                        423.566650390625
                    ],
                    "page": [
                        30
                    ],
                    "localization": "Seville",
                    "description": "<p>In order to make tourism a sustainable partner in the future of the city, the eCity Sevilla Pilot Project was created as a private-public partnership project to transform the Cartuja Science and Technology Park (PCT Cartuja) into a carbon-neutral, sustainable, and innovative island. The overarching objective is to provide a platform on which to create the future of a carbon neutral city and to become an international reference for sustainable urban planning. To this end, Seville is planning this conversion to take full advantage of existing and innovative sustainable and renewable energy sources, cycle paths, helping to ensure self-sufficiency in energy consumption. &lt;br&gt;Find out more at: https://ecitysevilla.com/en/</p>"
                },
                "<h2>\"Close to the City, Close to the Heart / Around Zagreb\" Campaign</h2>": {
                    "bbox": [
                        72.58396911621094,
                        570.1982421875,
                        439.4975891113281,
                        584.8466796875
                    ],
                    "page": [
                        30,
                        31
                    ],
                    "localization": "Zagreb",
                    "description": "<p>Zagreb’s popular picnic spot, Medvednica Nature Park, has had a sustainable tourism certificate (European Charter for Sustainable Tourism – ECST, EUROPARC) since 2014. Nature Park Medvednica, the public institution operating the protected area, implemented the Central Europe Eco-Tourism: tools for nature protection (CEETO) project, developing common tools for sustainable management of protected areas, and tools for the sustainable use of natural resources in relation to tourism activities (car counters, video cameras, surveys of visitor structure and habits). The dedicated promotional campaign “Close to the city, close to the heart / Around Zagreb” was launched to promote Zagreb and the wider area, with a focus on outdoor activities, health, safety, sustainability and compatibility with the local offering. &lt;br&gt;Find out more at: https://ceeto-network.eu/   https://www.aroundzagreb.hr/?lang=hr  &lt;br&gt;&lt;br&gt;32 &lt;br&gt;</p>"
                }
            }
        },
        "PRESERVING OR ENHANCING THE NATURAL ENVIRONMENT": {
            "Planting Trees for All": {
                "<h2>Park of Music and Singing Trees</h2>": {
                    "bbox": [
                        72.58396911621094,
                        163.15821838378906,
                        283.8712463378906,
                        177.80665588378906
                    ],
                    "page": [
                        31
                    ],
                    "localization": "Aalborg",
                    "description": "<p>In Aalborg, several artists, musicians, and singer-songwriters have left their mark on the Park of Music by planting a tree to commemorate their visit to the city. Some of the trees are accompanied by the artists' own music and can be activated by the park's visitors by pressing a button at the foot of the tree. Since then, many more trees and artists have joined and today, more than 80 great artists have left their mark on the park with oaks and wild cherry trees. &lt;br&gt;Find out more at: https://www.enjoynordjylland.com/north-jutland/plan-your-trip/park-music-gdk596452</p>"
                },
                "<h2>Sustainable Energy and Climate Action Plan</h2>": {
                    "bbox": [
                        72.58396911621094,
                        308.59820556640625,
                        333.3208923339844,
                        323.24664306640625
                    ],
                    "page": [
                        31
                    ],
                    "localization": "Cork",
                    "description": "<p>Cork has implemented the Cork City Sustainable Energy and Climate Action Plan (SECAP) to reduce the City’s carbon footprint and invest in smart technologies. The plan includes the planting of trees (1,200 in 2021 and 1,500 in 2022) as well as the ‘City Trees Project’, launched in 2021. This included an investment of €350,000 for the installation of five robotic trees in the city that filter pollutants generated by traffic. Each unit can sift an amount of air equivalent to that needed by up to 7,000 people every hour. These developments are complemented by additional actions such as the pedestrianization of 17 city streets, the development of outdoor dining terraces in the city centre, and parklets (green seating spaces) in the place of parking bays, to create a welcoming and atmospheric city centre vibe, while striving to promote a low carbon society through traffic reduction.  &lt;br&gt;Find out more at: https://www.corkcity.ie/en/council-services/services/environment/climate-change/cork-city-council-secap-sustainable-energy-and-climate-action-plan-.html   &lt;br&gt;</p>"
                }
            },
            "Natural Preservation": {
                "<h2>Egholm Eco-Island</h2>": {
                    "bbox": [
                        72.58396911621094,
                        573.5582275390625,
                        211.2980194091797,
                        588.2066650390625
                    ],
                    "page": [
                        31
                    ],
                    "localization": "Aalborg",
                    "description": "<p>Within 5 mins from the city center of Aalborg, visitors can reach Egholm eco-island which covers over 605 hectares of natural beauty. The Island has ongoing initiatives concerning conservation, getting a better understanding of the local fauna and flora as well as aiding the local agricultural transition. Here it will be possible for locals and visitors to buy sustainable agricultural products that have been locally sourced and cultivated on the island.    &lt;br&gt;Find out more at: https://www.enjoynordjylland.com/north-jutland/plan-your-trip/egholm-gdk596256</p>"
                },
                "<h2>Biosphere Certification</h2>": {
                    "bbox": [
                        72.58396911621094,
                        719.9581909179688,
                        231.5722198486328,
                        734.6066284179688
                    ],
                    "page": [
                        31,
                        32
                    ],
                    "localization": "Gijón",
                    "description": "<p>Tourism policy is managed with the aim to ensure the achievement of the 17 SDGs on the United Nations 2030 Agenda. Since 2013, Gijón has held a Biosphere Destination Certification, based on these SDGs, and in 2019, the city received the &lt;br&gt;&lt;br&gt;33 “Biosphere Gold Destination” recognition, as a result of the involvement of the private sector in the application of good sustainability practices. Gijón makes the Tourism Sustainability Programme available for its businesses, and therefore there are 16 Biosphere Certified and 14 Biosphere Committed companies and services.  &lt;br&gt;Find out more at: https://gijonturismoprofesional.es/es/sostenibilidad</p>"
                },
                "<h2>Blue Flags Beaches</h2>": {
                    "bbox": [
                        72.58396911621094,
                        193.15821838378906,
                        204.736572265625,
                        207.80665588378906
                    ],
                    "page": [
                        32
                    ],
                    "localization": "Pafos",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                440.312255859375,
                                142.34205627441406,
                                453.788818359375
                            ],
                            "page": 32,
                            "text": "© City of Pafos "
                        }
                    ],
                    "description": "<p>An iconic achievement for any beach is the Blue Flag with denotes a high standard of sustainable coastal preservation and cleanliness. In Pafos this is now different and in combination with a series of other practices such as recycling initiatives by the local municipality, accessible options for residents and visitors, the beaches in Pafos are smart and sustainable.   &lt;br&gt;&lt;br&gt;Find out more at: https://www.visitcyprus.com/index.php/en/discovercyprus/sun-sea/beaches/536-faros-beach-pafos-paphos-blue-flag   &lt;br&gt;</p>"
                }
            },
            "Utilising Natural Resources for Recreation": {
                "<h2>Thermal Waters - İmamköy Recreation Area</h2>": {
                    "bbox": [
                        72.58396911621094,
                        557.4782104492188,
                        333.8294677734375,
                        572.1266479492188
                    ],
                    "page": [
                        32,
                        33
                    ],
                    "localization": "Efeler",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                291.9922790527344,
                                143.964111328125,
                                305.4688415527344
                            ],
                            "page": 33,
                            "text": "© City of Efeler "
                        }
                    ],
                    "description": "<p>As thermal waters are very important for human health, Efeler has been covered by İmamköy recreation area for six decades. It has a green landscape with its natural beauties and a stream running through the centuries-old plane trees. The natural hot spring water in the picnic area of İmamköy is good for many diseases such as gynecological diseases, skin diseases and intestinal diseases, thanks to the various beneficial minerals it contains. İmamköy recreation area provides a resting opportunity to domestic and foreign visitors with its unique nature and healing water. Efeler Municipality has developed a project for the recreation area belonging to the municipality to become a new attraction center. The Municipality has started the construction of a hotel with modern-looking tiny caravans in the recreation area and set the target to complete the project and put it into service very soon. Within the scope of the hotel project, for the protection and continuity of natural resources, water will be drained after each individual gets into the water. This will help meet the hygiene conditions in order to enter medium and large-&lt;br&gt;&lt;br&gt;34 sized pools with natural spring water. The natural spring water is the most valuable heritage that the recreation area has presented and ensures the sustainability of the project.   &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://www.mynet.com/efeler-belediyesinden-imamkoyde-tarihi-acilis-180101492709    https://visitaydin.com/en/enjoy-thermal-water-in-aydin/</p>"
                }
            },
            "Sustainable Urban Planning": {
                "<h2>CLIMATic City Centre for the improvement of public spaces</h2>": {
                    "bbox": [
                        72.58396911621094,
                        406.99822998046875,
                        428.4501953125,
                        421.64666748046875
                    ],
                    "page": [
                        33,
                        34
                    ],
                    "localization": "Gdynia",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                731.9122924804688,
                                146.72866821289062,
                                745.3888549804688
                            ],
                            "page": 33,
                            "text": "© City of Gdynia"
                        }
                    ],
                    "description": "<p>The CLIMATic City Centre is an innovative project run by Gdynia aiming to improve the quality of public spaces, particularly for pedestrians and cyclists, for a greener environment. As it is pursuing climate neutrality, Gdynia has increased green areas in the heart of the city and has taken several measures to reach that goal: It has designed new infrastructure to change transportation habits by limiting and changing the direction of car traffic and rearranging its parking system. Additional bicycle lanes were installed and sidewalks for pedestrians were widened. Gdynia has also created tree lines and pocket parks that are being constantly developed.  &lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;35 Find out more at: https://sea-city.pl/gdynia-takes-care-of-the-environment/</p>"
                },
                "<h2>Greening of buildings and spaces</h2>": {
                    "bbox": [
                        72.58396911621094,
                        105.3182144165039,
                        286.2232971191406,
                        119.9666519165039
                    ],
                    "page": [
                        34
                    ],
                    "localization": "Szeged",
                    "description": "<p>The city endorses the installation of green walls on windowless and balcony-free facades of about 20 panel blocks. They will be adapted depending on the tastes and objectives of the municipality and local residents. Proposing the greening of one of the central buildings will serve as a communication message to the world and to the residents about Szeged's commitment to a climate-conscious future. Additionally, the construction of extensive green roofs on the roofs of 30 prefabricated buildings has been foreseen (about 150 staircases). This could prove to be very effective: it would reduce the energy consumption of the building for heating and cooling purposes and create a more pleasant indoor climate. Green roofs will also help to reduce the heating and cooling energy demand of a building by 8-45% per year – depending on the existing insulation.  &lt;br&gt;Find out more at: https://www.gbig.org/places/65044   https://www.themayor.eu/en/a/view/szeged-wants-to-become-the-greenest-city-of-hungary-2836</p>"
                },
                "<h2>Green Belt Project</h2>": {
                    "bbox": [
                        72.58396911621094,
                        338.83819580078125,
                        217.09608459472656,
                        353.48663330078125
                    ],
                    "page": [
                        34,
                        35
                    ],
                    "localization": "Taranto",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                751.1122436523438,
                                299.4735107421875,
                                764.5888061523438
                            ],
                            "page": 34,
                            "text": "© R.T.P. Land Italia Srl – Sgobba – Lorusso – Alfino "
                        }
                    ],
                    "description": "<p>The Green Belt Project was born with the aim to increase the number of green areas and improve the air quality through the creation of a green belt that will embrace the city and make the environment healthier and the city center more livable. In particular, the Project envisages the planting of one million new trees, the redevelopment of large urban parks, the enhancement of natural ecosystems and the reclamation of polluting territories. The intervention aims to: Enhance and increase the supply of green areas; Mitigate the impact of pollutants in the various districts of the city and in those most exposed; Create a network of green areas equipped for the system of sports facilities for the XX Mediterranean Games. The function of the Green Belt is also linked to the enhancement of the scenic beauty of the Taranto area, the use of the coast in terms of sustainable tourism and the creation of territorial facilities related to holding events and large outdoor events Green Belt will constitute a real \"connective ecological infrastructure\", not only physical but also social. The project was launched at the end of 2021 with the planting of the first 6,000 trees which, on average, can absorb about 90 tons of carbon dioxide per year. Once the project is completed, the Green Belt will be able to absorb an average of 15,000 tons of CO2 per year.  &lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;36 &lt;br&gt;Find out more at:https://ec.europa.eu/commission/presscorner/detail/en/ip_22_7800&lt;br&gt;&lt;br&gt;</p>"
                }
            }
        },
        "SPREADING THE FLOW OF TOURISTS": {
            "Diffusing Inner City Traffic": {
                "<h2>Full Adaptive Junction System</h2>": {
                    "bbox": [
                        72.58396911621094,
                        191.9582061767578,
                        276.054931640625,
                        206.6066436767578
                    ],
                    "page": [
                        35
                    ],
                    "localization": "Antalya",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                426.87225341796875,
                                151.80055236816406,
                                440.34881591796875
                            ],
                            "page": 35,
                            "text": "© City of Antalya "
                        }
                    ],
                    "description": "<p>Antalya Metropolitan Municipality carries out the “Adaptive Junction System” at 40 intersections in the city to save fuel, and to relieve the flow of urban traffic especially in peak tourist seasons. In the adaptive junction system, the traffic data is instantly processed using artificial intelligence technology and the duration of traffic lights are determined automatically. Thanks to this technology, in 2020, an average of 25% time and approximately 6 million liras fuel savings and considerable amount of CO2 gas reduction were achieved.   &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://raillynews.com/2022/07/smart-solution-to-antalya-inner-city-traffic/    https://www.aydinlatma.org/en/smart-lighting-system-launched-in-antalya.html</p>"
                }
            }
        },
        "SUSTAINABLE EDUCATION": {
            "Sustainable Events": {
                "<h2>Green Conference and Event Handbook</h2>": {
                    "bbox": [
                        72.58396911621094,
                        587.4782104492188,
                        320.5513610839844,
                        602.1266479492188
                    ],
                    "page": [
                        35,
                        36
                    ],
                    "localization": "Aarhus",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                200.07228088378906,
                                149.26002502441406,
                                213.54884338378906
                            ],
                            "page": 36,
                            "text": "© City of Aarhus "
                        }
                    ],
                    "description": "<p>a green handbook on how to get started organising sustainable conferences has been developed, along with guides, checklists and guidance from Aarhus University and the VisitAarhus Convention Bureau, all complimentary and available for conference organisers. The proactive approach to sustainability has generated international attention, and Aarhus is in the ‘Top 100’ on the highly recognized ranking by the International Congress &amp; Convention Association (ICCA) as the 88th among 424 competing cities (2020). In 2017, the City was awarded the title as European Capital of Culture by the European Union, and in 2023, the sailing's greatest round-the-world challenge, Ocean Race, has selected Aarhus as stop-over city. &lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;37 &lt;br&gt;&lt;br&gt;Find out more at: https://aarhusevents.dk/media/37205/the-green-conference-and-event-handbook.pdf</p>"
                },
                "<h2>Sustainable Event Management</h2>": {
                    "bbox": [
                        72.58396911621094,
                        271.398193359375,
                        274.7112121582031,
                        286.046630859375
                    ],
                    "page": [
                        36
                    ],
                    "localization": "Essen",
                    "description": "<p>Awarded the title of “European Green Capital” in 2017, the city of Essen has pursued its goals towards a more sustainable approach across all disciplines. In order to deepen relevant topics such as climate protection, environment and sustainable development, the city has implemented the “Climate Protection 2020” program. Amongst many measures, Essen has included sustainable practices within its festivals, sports events and civic celebrations. &lt;br&gt;Find out more at: https://www.visitessen.de/essentourismus_convention/green_meeting/convention_nachhaltiges_veranstaltungsmanagement.en.html</p>"
                },
                "<h2>Ocean Race Project</h2>": {
                    "bbox": [
                        72.58396911621094,
                        432.4382019042969,
                        215.5647430419922,
                        447.0866394042969
                    ],
                    "page": [
                        36,
                        37
                    ],
                    "localization": "Genoa",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                710.55224609375,
                                147.19216918945312,
                                724.02880859375
                            ],
                            "page": 36,
                            "text": "© City of Genoa "
                        }
                    ],
                    "description": "<p>The Ocean Race is an epic adventure in which the world’s top sailing teams circumnavigate the planet powered only by the wind, The First in Ocean Race Europe arrives to Genoa in 2022 and then in 2023, the Grand Final and take part the project ‘Racing with Purpose’.  In fact, the sustainability program brings together a range of tangible ways that can have a positive impact on the marine environment, to roll out initiatives for cleaner and healthier seas and a learning program.  &lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://www.visitgenoa.it/en/genova-will-host-finish-ocean-race-europe  &lt;br&gt;&lt;br&gt;&lt;br&gt;38</p>"
                },
                "<h2>Responsible Tourism Festival</h2>": {
                    "bbox": [
                        72.58396911621094,
                        76.03821563720703,
                        278.46673583984375,
                        90.68665313720703
                    ],
                    "page": [
                        37
                    ],
                    "localization": "Padova",
                    "description": "<p>Padova offers the Festival ITACA, which is a responsible event. The programme is made of events and initiatives in the name of biodiversity and accessibility, with itineraries on foot, by bicycle, workshops, local food and wine event, guided tours and concerts.  &lt;br&gt;Find out more at: https://www.festivalitaca.net/  &lt;br&gt;</p>"
                }
            },
            "Sustainable Handbooks and City Guides": {
                "<h2>Green San Sebastián Guide</h2>": {
                    "bbox": [
                        72.58396911621094,
                        204.43821716308594,
                        285.1719970703125,
                        219.08665466308594
                    ],
                    "page": [
                        37
                    ],
                    "localization": "San Sebastián",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                423.51226806640625,
                                179.655029296875,
                                436.98883056640625
                            ],
                            "page": 37,
                            "text": "© City of San Sebastián "
                        }
                    ],
                    "description": "<p>San Sebastián Turismoa, together with other local institutions, published a “Green San Sebastián” guide, where visitors can find information on the different parks, gardens, and mounts of the city. This handbook is available in the four following languages: Spanish, Basque, English, and French.   &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://www.sansebastianturismoa.eus/images/ssturismo/pdf/VerdeSanSebastian.pdf</p>"
                },
                "<h2>Sounds of Kleos App</h2>": {
                    "bbox": [
                        72.58396911621094,
                        495.5581970214844,
                        225.1458282470703,
                        510.2066345214844
                    ],
                    "page": [
                        37
                    ],
                    "localization": "Seville",
                    "description": "<p>Sevilla has participated in the development of an app that encourage and assist visitors to discover the ecological heritage of the city. The Kleos App enables visitors to trace a route on the map and connect at a compositional, musical level, to the botanical species and their associated sound fragments in your current area and vicinity. By doing so, the app allows each walk to be different by linking different plants to different sounds making this ecological heritage walk truly unique. &lt;br&gt;Find out more at: https://nomadgarden.net/EN-KLEOS  &lt;br&gt;&lt;br&gt;</p>"
                }
            }
        },
        "SUSTAINABLE MOBILITY": {
            "Cycling Opportunity for Tourists": {
                "<h2>AntBis App</h2>": {
                    "bbox": [
                        72.58396911621094,
                        699.5582275390625,
                        179.64190673828125,
                        714.2066650390625
                    ],
                    "page": [
                        37,
                        38
                    ],
                    "localization": "Antalya",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                348.15228271484375,
                                151.80055236816406,
                                361.62884521484375
                            ],
                            "page": 38,
                            "text": "© City of Antalya "
                        }
                    ],
                    "description": "<p>In order to promote the use of bicycles, the most useful, healthy and environmentally friendly means of transportation in terms of accessibility and sustainability AntBis application was developed by Metropolitan Municipality. It has a great importance in terms of the sustainability as it provides an opportunity of a healthy life with a very low price, &lt;br&gt;&lt;br&gt;39 decreases the consumption of energy, the traffic jam and carbon emission rate. In this application, bicycles are provided with mobile application, credit cards and city card. There are 90 bicycles, 9 stations and 132 parking units in service. The application was used by 20.036 people in 2019 and increased to 40.361 people used it in 2020. &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://apkgk.com/tr.com.antbis.mobil    https://bikesharemap.com/antalya/#/12.672412151677118/30.704/36.8726/</p>"
                },
                "<h2>Sustainable Transports via share scheme</h2>": {
                    "bbox": [
                        72.58396911621094,
                        434.83819580078125,
                        300.78216552734375,
                        449.48663330078125
                    ],
                    "page": [
                        38,
                        39
                    ],
                    "localization": "Cork",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                256.9522705078125,
                                129.01097106933594,
                                270.4288330078125
                            ],
                            "page": 39,
                            "text": "© Visit Cork "
                        }
                    ],
                    "description": "<p>To make the city more attractive, Cork strives to reduce dependency on private cars while increasing the appeal of sustainable transport options. Thus, the city of Cork has introduced a bike share scheme that is a cheap and environmentally friendly way to get around town. 36 bike stations throughout the city are offering 330 bikes for hire and cycling has risen faster than any other transport mode in Cork over the last decade. Additionally, there is an ambition to grow the cycle lane infrastructure to 350km of primary/secondary cycling routes along with the development of multiple Greenways linking the city to the countryside and harbour. These lanes and Greenways give locals and visitors a real alternative to driving and are complemented by a map of Cork’s best cycling routes. Launched in 2019, the map gives locals and visitors a source of inspiration and highlights the 8 Greenway routes that are ideal for a stress-free commute and offer perfect itineraries for the entire family. &lt;br&gt;&lt;br&gt;&lt;br&gt;40 &lt;br&gt;&lt;br&gt;Find out more at: https://www.corkcity.ie/en/council-services/services/roads-and-traffic-management/coca-cola-zero-bike-scheme/    https://corkcyclingcampaign.com/projects-campaigns/extended-bike-scheme/</p>"
                },
                "<h2>Cycle Path Network via ESSEN.Erfahren App</h2>": {
                    "bbox": [
                        72.58396911621094,
                        358.5181884765625,
                        329.498779296875,
                        373.1666259765625
                    ],
                    "page": [
                        39
                    ],
                    "localization": "Essen",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                592.2322998046875,
                                143.15847778320312,
                                605.7088623046875
                            ],
                            "page": 39,
                            "text": "© City of Essen "
                        }
                    ],
                    "description": "<p>Over the years, the city has extended its cycle path network of more than 300km. By implementing two-thirds of the routes as footpaths and cycle paths, the city has put an emphasis on safety and prioritizing cyclists. While Essen has transformed former routes of the colliery railways into new cycle paths, it has also helped cyclists keep track of the wide range of offers such as tour tips, bike shops and rental stations, e-bike charging stations as well as restaurants via the app ESSEN.Erfahren. &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://www.essen.de/leben/mobilitaet/radfahren_1/radfahren_in_essen__.de.jsp</p>"
                },
                "<h2>“Like Bike” Friendly City</h2>": {
                    "bbox": [
                        72.58396911621094,
                        661.63818359375,
                        242.8611602783203,
                        676.28662109375
                    ],
                    "page": [
                        39,
                        40
                    ],
                    "localization": "Kaunas",
                    "description": "<p>In 2021, Kaunas announced its aim of becoming the first 100% bike friendly city in the Baltics. Titled the “Like Bike” initiative and revolution, this project is aimed at renovating bike paths, creating bike-friendly pavements and paths, one thousand new bike ranks around the city, lower car speed limits in the city center and various other features and innovations that will enable Kaunas to become what it has set out to be: the first 100% bike friendly city in the Baltics. Beyond this infrastructural and policy orientated drive, the city municipality is coordinating with local cycle organizations and local &lt;br&gt;&lt;br&gt;41 communities to enable a knowledge sharing and the direct inclusion of those that will participate and benefit from these measures. This in turn has greatly aided the municipality in gaining useful data and metrics on the cycling tendencies and habits of the community which has helped shape the future of this bike-friendly city. &lt;br&gt;Find out more at: https://visit.kaunas.lt/en/kaunastic/kaunas-on-a-bike-routes-tips-and-more/</p>"
                },
                "<h2>Green transport via Lublin City Bike and canoe trips</h2>": {
                    "bbox": [
                        72.58396911621094,
                        193.15821838378906,
                        373.9173278808594,
                        207.80665588378906
                    ],
                    "page": [
                        40
                    ],
                    "localization": "Lublin",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                509.4322509765625,
                                184.70387268066406,
                                522.9088134765625
                            ],
                            "page": 40,
                            "text": "© Lublin Municity Office "
                        }
                    ],
                    "description": "<p>Lublin follows global trends by implementing environment-friendly measures such as green transport. Several shared mobility systems operate in the city. For locals and for tourists alike, the Lublin City Bike is offered which is served by a network of bicycle paths besides electric scooters. Many of Lublin’s city guides offers sightseeing tours by bike – either own or rented. Additionally, people have the chance to visit Lublin from a different perspective by using canoeing trips along the Bystrzyca River.  &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://loginlublin.pl/en/lublin-city-bike-lrm/    https://lublininfo.com/en/discover-lublin/canoes-lublin/</p>"
                },
                "<h2>Smart Cycling in Cyprus</h2>": {
                    "bbox": [
                        72.58396911621094,
                        596.1181640625,
                        228.6772003173828,
                        610.7666015625
                    ],
                    "page": [
                        40
                    ],
                    "localization": "Pafos",
                    "description": "<p>Pafos has a series of cycling paths that cover 600 km with 12 dedicated routes for visitors to choose from as a low-carbon form of traveling around the city and its surrounding areas. Additionally, these routes have been complimented with the introduction of Smart Signs (QR Codes) to help promote and provide rich, complete, and dynamic information about the cycle experience in Pafos.   &lt;br&gt;Find out more at: https://www.visitpafos.org.cy/active-pafos/cycling/  &lt;br&gt;</p>"
                }
            },
            "Sustainable Alternative Modes of Transport": {
                "<h2>Sustainable Tourism Mobility Committee</h2>": {
                    "bbox": [
                        72.58396911621094,
                        741.0781860351562,
                        319.88568115234375,
                        755.7266235351562
                    ],
                    "page": [
                        40,
                        41
                    ],
                    "localization": "Pafos",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                356.072265625,
                                142.34205627441406,
                                369.548828125
                            ],
                            "page": 41,
                            "text": "© City of Pafos "
                        }
                    ],
                    "description": "<p>As part of a push to increase sustainable accessibility option in tourism, Pafos has created the “Sustainable Tourism Mobility &lt;br&gt;&lt;br&gt;42 Committee” with the express goal to deal with the introduction of low-carbon E-mobility systems and services. These include but are not limited to charging stations for electric vehicles; public transport running on renewable energy such as the electric minibus; smart and integrated e-ticketing systems for tourists with multi-modal applications; and multi-lingual and multi-platform information and purchasing systems at tourist locations. These actions fall under the testing of “Mobility as a Service” action that Pafos is running and the city’s concept for sustainable tourism with low-carbon E-Mobility smart multi-modal services for visitors to archaeological sites, including accessible tourism mobility facilities.  &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://www.interregeurope.eu/good-practices/pafos-electric-minibus-for-sustainable-tourism-mobility-and-accessibility-cyprus</p>"
                },
                "<h2>Encouraging a new form of mobility</h2>": {
                    "bbox": [
                        72.58396911621094,
                        442.7582092285156,
                        311.66326904296875,
                        457.4066467285156
                    ],
                    "page": [
                        41
                    ],
                    "localization": "Palermo",
                    "description": "<p>Palermo has placed a special focus on the revitalisation of the historic centre, first with the pedestrianisation of the place, especially Via Maqueda, Via Vottorio Emanuele-Cassaro Alto and subsequently also the historic markets of Via Sant’Agostino, Via Bandiera and del Capo. The latter are also undergoing beautification and functionalisation measures, that aim to redevelop the public spaces. In addition of that, the city has at heart not only, to strengthen the public transport, which was the case with the inauguration of the tram network at the end of 2015, but also to encourage soft mobility, through the establishment of new bike lanes and by instituting a bike and car sharing service and free-floating micro electric mobility. &lt;br&gt;Find out more at: https://turismo.comune.palermo.it/palermo-welcome-muoversi-a-palermo.php?tp=61&amp;det=2  &lt;br&gt;&lt;br&gt;</p>"
                }
            },
            "Sustainable Urban Mobility Plans": {
                "<h2>Sustainable Urban Mobility Plan (SUMP)</h2>": {
                    "bbox": [
                        72.58396911621094,
                        690.1982421875,
                        328.549560546875,
                        704.8466796875
                    ],
                    "page": [
                        41,
                        42
                    ],
                    "localization": "Szeged",
                    "description": "<p>The Municipality of the City of Szeged decided to prepare the Sustainable Urban Mobility Plan (SUMP) to demonstrate its commitment to sustainability. With the SUMP, it wants to lay the foundation for the transport development goals and measures for the period 2017-2030. The plan will help Szeged to synthesize existing urban and transport development plans and aims to provide sustainable &lt;br&gt;&lt;br&gt;43 and integrated solutions to urban transport problems. This will eventually contribute to climate protection and energy efficiency objectives. Through the Sustainable Mobility Plan, the development of cycling will be prioritized in the city and the municipality has already taken several positive measures for cycling paths. The aim is to further increase the proportion of road sections with 40% of cycling facilities, and the public bicycle system will be operational from 2013. As a result, the share of cycling has doubled in the last decade and is expected to continue to grow until 2030. The SUMP also aims to improve conditions for pedestrian transport, to decongest the inner city, to create an intermodal hub between bus and rail, to develop complex transport in neighborhoods, to use intelligent transport systems and to influence the choices of road users. &lt;br&gt;Find out more at :  https://sump-central.eu/2020/11/07/sustainable-urban-mobility-plan-of-szeged/  https://www.eltis.org/it/node/49075  &lt;br&gt;&lt;br&gt;</p>"
                }
            }
        }
    },
    "DIGITALISATION": {
        "FACILITATING INFORMATION FOR SPECIFIC TARGET GROUPS": {
            "Digital Tours and City Exploration": {
                "<h2>DETECt Aarhus App</h2>": {
                    "bbox": [
                        72.58396911621094,
                        402.918212890625,
                        215.7364501953125,
                        417.566650390625
                    ],
                    "page": [
                        42,
                        43
                    ],
                    "localization": "Aarhus",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                751.3522338867188,
                                149.26002502441406,
                                764.8287963867188
                            ],
                            "page": 42,
                            "text": "© City of Aarhus "
                        }
                    ],
                    "description": "<p>The DETECt Aarhus web – app is a locative screen experience including three themed walking tours to discover Aarhus. By unlocking trailers, interviews with authors and ‘behind the scenes footage,’ the app takes visitors behind the scenes of popular films and TV series, such as the Danish crime drama Dicte. The DETECt app is mediated through the mobile phone on location. Visitors can download the app on WIFI or use it via mobile data. This feature has been implemented to cater also for guests from outside the EU, who cannot enjoy free data roaming.  One of the tours introduces the city’s hidden silent film history, when Aarhus 110 years ago, was a centre for silent film production in Europe and home to silent films pioneers such as the film producer Thomas S. Hermansen and his film factory.  &lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;44 &lt;br&gt;Find out more at: https://www.visitaarhus.com/detect-aarhus</p>"
                },
                "<h2>Metrominuto Tour and Maps</h2>": {
                    "bbox": [
                        72.58396911621094,
                        119.95822143554688,
                        271.93487548828125,
                        134.60665893554688
                    ],
                    "page": [
                        43
                    ],
                    "localization": "Genoa",
                    "description": "<p>The Metrominuto Tour produces many positive effects: for the environment, health and mood, it reduces the costs of travel and offers opportunities for meeting and socialising in public spaces.  Metrominuto Genova is a map like that of public transport designed for pedestrian routes, in which the most significant places are represented as stops on various pedestrian lines connected in a network, which will show you how convenient it is to leave your vehicle at home to reach walk to your destinations, without having to worry about traffic and parking, enjoying the beauty of the city. &lt;br&gt;Find out more at: https://www.visitgenoa.it/de/node/31887</p>"
                },
                "<h2>Rollindagando (Cultural Mapping of the Old Town)</h2>": {
                    "bbox": [
                        72.58396911621094,
                        266.35821533203125,
                        376.114013671875,
                        281.00665283203125
                    ],
                    "page": [
                        43
                    ],
                    "localization": "Genoa",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                567.2722778320312,
                                147.19216918945312,
                                580.7488403320312
                            ],
                            "page": 43,
                            "text": "© City of Genoa "
                        }
                    ],
                    "description": "<p>Under the city’s Digitalisation initiative, Genoa has also created Rollindagando; a database of information relating to the Cultural Mapping of the Old Town. The database includes every single building in Genoa (Rolli’s Palaces included) starting from their Prevailing/Antique era from the 12th to the 20th century. To update the database, the 2020 the Rollindagando project was conducted in collaboration with University of Genova and performs a new survey in relation to the state of conservation and the interventions carried out over the past 20 years in the Perimeter of UNESCO recognition.  &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://geoportale.comune.genova.it/</p>"
                },
                "<h2>Smart App for infos to the Historical Unesco Park</h2>": {
                    "bbox": [
                        72.58396911621094,
                        623.7182006835938,
                        364.5196228027344,
                        638.3666381835938
                    ],
                    "page": [
                        43,
                        44
                    ],
                    "localization": "Pafos",
                    "description": "<p>The Archaeological Park of Kato Pafos is one of the most important archaeological sites in Cyprus and has been included in the UNESCO’s World Heritage List since 1980. To ensure that residents and visitors alike have a complete and digital experience while visiting a smart app has been created. The app allows users to gain access to useful content and information about the various monuments around the park, an audio guide in several languages, multiple videos, and tours to explore as well as a rich photo gallery to take with you.   &lt;br&gt;Find out more at: https://play.google.com/store/apps/details?id=com.unesco.pafos&amp;hl=en&amp;gl=US  &lt;br&gt;&lt;br&gt;45</p>"
                },
                "<h2>QR Codes for Creative City Tour</h2>": {
                    "bbox": [
                        72.58396911621094,
                        90.67821502685547,
                        271.6470947265625,
                        105.32665252685547
                    ],
                    "page": [
                        44
                    ],
                    "localization": "Pafos",
                    "description": "<p>As a part of the digitalization strategy of the city of Pafos, old static information signs have been replaced by Smart, QR coded signs. To date, over 30 static signs in different geographic locations, denoting different places of interest have been replaced with new smart QR coded signs. The benefits include, but are not limited to, the provision of more information to the user, visitor and/or residents about the place of interest. In addition, it promotes interaction and engagement with the material through the mobile phone.   &lt;br&gt;Find out more at: https://cyprus-mail.com/2020/12/03/interactive-smart-signs-for-paphos/</p>"
                },
                "<h2>World Heritage App and Portal</h2>": {
                    "bbox": [
                        72.58396911621094,
                        237.07821655273438,
                        275.5708312988281,
                        251.72665405273438
                    ],
                    "page": [
                        44
                    ],
                    "localization": "Seville",
                    "description": "<p>The Seville World Heritage app allows tourist and residents alike to experience the world heritage sites in Seville in a digital and barrier free environment. The app offers rich descriptions of the world heritage site, the types of architecture and the historical context of all 187 patrimonial elements of the site and it’s 8 surrounding districts. In doing so the city is transporting its historic heritage into a digital space that enables greater access to the information and a virtual space for cultural communication to transpire.   &lt;br&gt;Find out more at: http://sig.urbanismosevilla.org/Sevilla_Patrimonio_Mundial/index.html?lang=en  &lt;br&gt;</p>"
                }
            },
            "Augmented Reality in Tourism": {
                "<h2>Augmented Reality of Zeugma Ancient City</h2>": {
                    "bbox": [
                        72.58396911621094,
                        428.83819580078125,
                        346.4092712402344,
                        443.48663330078125
                    ],
                    "page": [
                        44
                    ],
                    "localization": "Gaziantep",
                    "description": "<p>For Gaziantep, the application of an augmented reality of the UNESCO World Heritage tentative site Zeugmas archaeological site helps bring the past to life. The AR application of the site enables visitors to gain an insight into what the excavations have revealed might have looked like. This measure is a digital innovation that pushes accessibility of knowledge using modern technology.  &lt;br&gt;Find out more at: https://whc.unesco.org/en/tentativelists/5726/   https://www.dailysabah.com/arts/turkeys-gaziantep-enters-metaverse-with-ancient-site-of-zeugma/news</p>"
                },
                "<h2>Augmented Reality Routes</h2>": {
                    "bbox": [
                        72.58396911621094,
                        575.2381591796875,
                        245.51683044433594,
                        589.8865966796875
                    ],
                    "page": [
                        44,
                        45
                    ],
                    "localization": "Gijón",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                234.87228393554688,
                                141.606201171875,
                                248.34884643554688
                            ],
                            "page": 45,
                            "text": "© City of Gijón "
                        }
                    ],
                    "description": "<p>Gijón offers three augmented reality tours, with the aim of bringing visitors closer to the city’s history, its intangible heritage, its important historical events, and its residents. Visitors can then have more experiential tours with the following apps: The Cimavilla AR Tour, the Between Centuries AR Tour and Botanical Secret. A fourth app is also available, the Roman Gijón AR Tour, which promote the Gijón Romano product, using augmented reality in astronomic merchandising. &lt;br&gt;&lt;br&gt;&lt;br&gt;46 &lt;br&gt;&lt;br&gt;Find out more at: www.visitagijon.com</p>"
                },
                "<h2>\"Tourist Lublin\" App and AR</h2>": {
                    "bbox": [
                        72.58396911621094,
                        291.5582275390625,
                        261.1372375488281,
                        306.2066650390625
                    ],
                    "page": [
                        45,
                        46
                    ],
                    "localization": "Lublin",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                636.6322631835938,
                                184.70387268066406,
                                650.1088256835938
                            ],
                            "page": 45,
                            "text": "© Lublin Municity Office "
                        }
                    ],
                    "description": "<p>The city of Lublin has launched a brand-new mobile application enriched with AR module called “Tourist Lublin”. Thanks to augmented reality and historical sources, the city of Lublin managed to revive nonexistent places like the parish church of the St. Michael the Archangel and water tower. By using AR (augmented reality), a technology that generates a three-dimensional virtual image, the app can show a virtual map that guides users to the places where mentioned buildings used to be located. In those particular locations, there are boards with a special tracker (geometric symbol) which users have to scan to see the virtual image. Thus, a virtually recreated building appears on the empty squares. Both objects can be observed at scale or real size and rotated around their axis. Both locals and visitors can make use of this app and see the city from a new lens.   &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://lublin.eu/en/what-to-see-do/tourist-culture-information/mobile-application-visit-lublin/   https://www.lubelskietravel.pl/en/musisz-zobaczyc/471-mobile-apps-that-will-help-you-to-visit-lubelskie    &lt;br&gt;&lt;br&gt;47</p>"
                },
                "<h2>Myth of Aphrodite App &amp; AR Experience</h2>": {
                    "bbox": [
                        72.58396911621094,
                        76.03821563720703,
                        311.1280517578125,
                        90.68665313720703
                    ],
                    "page": [
                        46
                    ],
                    "localization": "Pafos",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                396.39227294921875,
                                142.34205627441406,
                                409.86883544921875
                            ],
                            "page": 46,
                            "text": "© City of Pafos "
                        }
                    ],
                    "description": "<p>This Augmented Reality (AR) app was a pilot action by the city of Pafos that has now been rolled out into a complete experience of the myth of Aphrodite. Users can download the app for free and enjoy, explore, and get informed about the expansive myth of Aphrodite. The app contains useful information and helps guide users through the geography of the myth as well as providing some AR opportunities at 4 locations along the route.  &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://apps.apple.com/us/app/aphrodites-birthplace/id1489046856</p>"
                },
                "<h2>AR, VR, and 3D Reconstruction of the Alcazar of Seville</h2>": {
                    "bbox": [
                        72.58396911621094,
                        467.71820068359375,
                        389.65191650390625,
                        482.36663818359375
                    ],
                    "page": [
                        46
                    ],
                    "localization": "Seville",
                    "description": "<p>Built in 1198, the Alcazar of Seville was originally the old mosque of the city. Now it’s Cathedral this multi-layered digital experience offers residents and visitors alike the opportunity to gain a greater understand the old mosque as it was built back in the 12 century. Furthermore, this digital feature allows for a new perspective on the city’s story past to be highlighted giving greater importance to uncovering the cultural space in a digital fashion.  &lt;br&gt;Find out more at: https://voyagerseville.com/en/3d-reconstruction-of-the-mosque-of-seville/</p>"
                }
            },
            "Digital Innovation in City Guides": {
                "<h2>“Gdynia City Guide” Website and App as a comprehensive guide</h2>": {
                    "bbox": [
                        263.2830810546875,
                        643.878173828125,
                        439.0973815917969,
                        658.526611328125
                    ],
                    "page": [
                        46,
                        47
                    ],
                    "localization": "Gdynia",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                256.9522705078125,
                                146.7219696044922,
                                270.4288330078125
                            ],
                            "page": 47,
                            "text": "© City of Gdynia"
                        }
                    ],
                    "description": "<p>The official tourist mobile application, a guide to Gdynia, is an application where users will find information about tourist attractions, the gastronomic and accommodation offer, sports and recreation sites, places for entertainment and shopping. It also contains a calendar that informs about events. In addition, hiking and cycling tours are offered along the most interesting, themed routes. The advantage of the application: It works both online and offline. The intuitive interface allows to quickly find interesting information, and the GPS location will direct locals and visitors to selected sites and events.   &lt;br&gt;&lt;br&gt;48 &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://www.inyourpocket.com/gdynia</p>"
                },
                "<h2>“Tomis” Tablets as an information panel for public use</h2>": {
                    "bbox": [
                        72.58396911621094,
                        314.35821533203125,
                        415.61688232421875,
                        329.00665283203125
                    ],
                    "page": [
                        47
                    ],
                    "localization": "Matosinhos",
                    "description": "<p>Categorized as “street furniture” with a stylish and innovative design, the “Tomis” are “giant tablets” in public spaces and provides locals and visitors with all the necessary arranged information. These devices are installed in Matosinhos and Leça da Palmeira and operate 24 hours a day. The “Tomis” respond to the immediate needs of dwelling, business and provide information about the area’s great attractions and offers. These interactive panels of information are a cultural information source as they deliver culinary, heritage and effective assistance with unlimited features and constant updates. The tablets/displays allow a reliable, tailored and personalized experience to all those who ask and look for something different in the city – including where to find the world's best fish.   &lt;br&gt;Find out more at: https://www.leca-palmeira.com/tomis-torna-turismo-em-matosinhos/  https://www.matosinhoswbf.pt/pages/356</p>"
                },
                "<h2>Making suggestions to visitors via “TPnP Tomi Go Matosinhos” App</h2>": {
                    "bbox": [
                        72.58396911621094,
                        533.2382202148438,
                        480.6377868652344,
                        547.8866577148438
                    ],
                    "page": [
                        47,
                        48
                    ],
                    "localization": "Matosinhos",
                    "description": "<p>Locals as well as visitors have the chance to download the TPnP Tomi Go Matosinhos application on smartphones or tablets. The application provides necessary information to the visitor of the municipality including a regional map and organized categories. The categories suggest different places to the visitors with regards to food spots, accommodations, activities, or events. All functions of the TPnP TOMI Go Matosinhos application can be used online and offline so that visitors can enjoy the spectacles and wonders of the region without worries.  &lt;br&gt;Find out more at: https://www.matosinhoswbf.pt/pages/356  &lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;49</p>"
                }
            }
        },
        "COLLECTING INFORMATION FOR SMART MANAGEMENT": {
            "Smart Urban Management": {
                "<h2>Smart Port for Integrated Urban Management</h2>": {
                    "bbox": [
                        72.58396911621094,
                        134.8382110595703,
                        366.0796203613281,
                        149.4866485595703
                    ],
                    "page": [
                        48
                    ],
                    "localization": "Aalborg",
                    "description": "<p>Considered Denmark’s “smart” port, it is increasingly shifting its focus from water-based solutions to developing shore based solutions, to operate as an inland port with a 360-degree catchment area and intermodal logistics hub. Included in this is a real time, smart management system that allows all operators and users of the port to see, in real time, the traffic, navigation conditions, water levels, etc. thereby increasing safety and efficiency through a data driven, shore-based solution. Port of Aalborg has two roles: as a business and as an integrator. On the one hand, Port of Aalborg is a traditional business, encompassing operations, optimisation, maintenance of infrastructure and commercial rentals. The aim is to increase turnover, secure stable business and unlock and develop the potential of our employees. On the other hand, Port of Aalborg acts as an integrator, promoting collaboration and development of businesses and the local community. Here, the aim is to help raise the employment rate, boost growth, and increase prosperity in the local community.   &lt;br&gt;Find out more at: https://portofaalborg.com/about-port-of-aalborg/the-intelligent-port/</p>"
                },
                "<h2>Smart Gateway for smart solutions and solving challenges</h2>": {
                    "bbox": [
                        72.58396911621094,
                        369.3182067871094,
                        400.56158447265625,
                        383.9666442871094
                    ],
                    "page": [
                        48
                    ],
                    "localization": "Cork",
                    "description": "<p>The Cork Smart Gateway illustrates that Cork is a smart city that embraces digital technologies, and the digital experience is constantly evolving there. It is a collaboration between local government, businesses, academic and research institutes and was launched in 2016 to identify and deploy smart solutions to seize emerging opportunities, solve regional challenges and enhance the reputation of Cork as an attractive place to live, work, visit and invest. Local businesses have been supported and engaged to discuss and explore themes such as technology, data, and digital tools. And particularly the Smart Gateway has provided a forum for enhanced citizen engagement in generating ideas for smart solutions in public service, research collaborations and city development. There is also an ongoing programme through the Smart Gateway to foster digital inclusion, enabling individuals and communities to access digital literacy.     Find out more at: https://www.corkcity.ie/en/cork-smart-gateway/   https://www.corkcoco.ie/en/business/council-supported-initiatives/cork-smart-gateway</p>"
                },
                "<h2>CONNECTED ESSEN</h2>": {
                    "bbox": [
                        72.58396911621094,
                        602.8381958007812,
                        207.9436798095703,
                        617.4866333007812
                    ],
                    "page": [
                        48
                    ],
                    "localization": "Essen",
                    "description": "<p>Via CONNECTED.ESSEN, the city has aimed for various projects in seven fields of action such as smart economy, science and research, smart education, smart environment, smart mobility and infrastructure, smart health, smart services, smart living and neighborhoods. One of the projects that will also benefit the tourism sector is the establishment of areawide high-speed internet by 2025.    &lt;br&gt;Find out more at: https://unsere-smartcity-essen.de/</p>"
                },
                "<h2>Gijón Smart Cities Knowledge Chair</h2>": {
                    "bbox": [
                        72.58396911621094,
                        719.9581909179688,
                        284.4617004394531,
                        734.6066284179688
                    ],
                    "page": [
                        48,
                        49
                    ],
                    "localization": "Gijón",
                    "description": "<p>The Gijón Smart Cities Knowledge Chair promotes the development of technologies and infrastructures that guarantee an improvement in the quality of life for residents, an efficient and sustainable use of resources, and active citizen &lt;br&gt;&lt;br&gt;50 participation. Initiatives are then implemented in different areas such as smart grids, sustainable buildings, information processing and management, and efficient mobility. The Gijón DemoLab space, is a part of this Chair, where companies can test the compatibility of their IoT technology with the city’s network. All of this belongs to the “Integrated City Hall-City Management” project, where an IoT neutral communications network is being deployed, which includes communication and control points in the public lighting network, establishing a 6LowPAN mesh network, an IoT network management system and platform.   &lt;br&gt;Find out more at: https://gijondemolab.es/</p>"
                },
                "<h2>The Integrated Connectivity System</h2>": {
                    "bbox": [
                        72.58396911621094,
                        222.43821716308594,
                        302.6177673339844,
                        237.08665466308594
                    ],
                    "page": [
                        49
                    ],
                    "localization": "Palermo",
                    "description": "<p>Managed by SISPI S.p.a, an in-house company of the Municipal Administration, the Integrated Connectivity System (SITEC), is aiming to provide advanced and distributed broadband connectivity to different categories of users, such as the Municipal Offices of the Palermo area and numerous services, including Internet, Wi-Fi, video surveillance, management of limited traffic zones’ entry points or road network sensors. The Telematic Ring, which consists of a powerful and branched fibre-optic infrastructure, is also part of the SITEC. It represents a fundamental asset for the community.  &lt;br&gt;Find out more at: https://sispi.it/</p>"
                },
                "<h2>Smart Kalea Platform, data for city management</h2>": {
                    "bbox": [
                        72.58396911621094,
                        369.0782165527344,
                        408.0281066894531,
                        383.7266540527344
                    ],
                    "page": [
                        49,
                        50
                    ],
                    "localization": "San Sebastián",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                714.1522827148438,
                                179.655029296875,
                                727.6288452148438
                            ],
                            "page": 49,
                            "text": "© City of San Sebastián "
                        }
                    ],
                    "description": "<p>Different sensors were installed in the city by the San Sebastián administration. Their aim is to monitor various relevant parameters for the city management. The data collected is then manage by The Smart Kalea comprehensive platform, that monitors mobility, with counting sensors that are installed at different points in the city, but also traffic management with traffic control and monitoring cameras, that are deployed both at the entrances and in the city centre. Parking and underground park management are also concerned with sensors that measure mobility and parking availability, giving information on free parking lots in the municipal Donostia Transport App. Finally, public transports are also equipped with sensors and the vehicles have an Operation Assistance System to optimize fleet management.   &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://www.smartkalea.eus/es  &lt;br&gt;&lt;br&gt;&lt;br&gt;51</p>"
                }
            },
            "Public Safety through Digital Solutions": {
                "<h2>Safety Circle Project</h2>": {
                    "bbox": [
                        72.58396911621094,
                        104.35821533203125,
                        223.49038696289062,
                        119.00665283203125
                    ],
                    "page": [
                        50
                    ],
                    "localization": "Antalya",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                471.0322570800781,
                                151.80055236816406,
                                484.5088195800781
                            ],
                            "page": 50,
                            "text": "© City of Antalya "
                        }
                    ],
                    "description": "<p>115 solar smart poles set up in the center of attraction called “Antalya Life Park” on Konyaaltı Beach that is 6,2 km long, in order to enable guest children, parents, people with various disabilities and their relatives to spend more comfortable time. With this application, elderly who have illnesses such as Alzheimer, visitors who have various disabilities, and pets can be tracked in terms of their locations. Within the scope of the project, wristbands are given to those in need via the Metropolitan Municipality information desk, and when children, pets or people in need go out of the 'safety circle' formed by smart solar poles, the system goes into alarm and transmits information to families' mobile phones via the application. While the solar panels on the poles produce energy, mobile devices can be charged with the USB ports on the body. The project, which strengthens Antalya in the smart city category, is planned to be implemented in more diverse and larger areas in the coming years.   &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://antalya.com.tr/de/entdecken/aktiviteler/vergnugungsparks/beach-antalya-life-park</p>"
                }
            },
            "Open Data for Improving Tourism": {
                "<h2>Destination Hub. Ruhr</h2>": {
                    "bbox": [
                        72.58396911621094,
                        587.4782104492188,
                        222.3856201171875,
                        602.1266479492188
                    ],
                    "page": [
                        50,
                        51
                    ],
                    "localization": "Essen",
                    "description": "<p>Introduced in June 2021, the city of Essen has implemented an open data management system called The Destination Hub.Ruhr. It is used to help improve the visibility of all tourism-relevant data as well as improve networking around tourism offers. Available on various German tourism platforms such as DB Ausflug and the ADAC Trips app, the data is to be made accessible both throughout North Rhine-Westphalia and the German National Tourist Board’s Knowledge Graph, thus providing important information to a broader range of visitors.  &lt;br&gt;Find out more at: https://www.ruhr-tourismus.de/en/ruhr-tourismus/marken-und-produkte/efre-nrw-projekte/metropole-ruhr-digitale-modelldestination-nrw/   &lt;br&gt;&lt;br&gt;&lt;br&gt;52</p>"
                },
                "<h2>Gijón Data Lab, Tool for the accommodation sector</h2>": {
                    "bbox": [
                        72.58396911621094,
                        76.03821563720703,
                        377.7259216308594,
                        90.68665313720703
                    ],
                    "page": [
                        51
                    ],
                    "localization": "Gijón",
                    "description": "<p>The Gijón Data Lab is a data intelligence tool for hotels and other establishments offering tourist accommodation. It allows them to analyse their performance and compare it with their direct competitors, in the past, the future and other accommodation options. With this tool, it is also possible to have a real-time monitoring of occupancy and average price per bed, both at the present time and over a period of three month, and to check out events in the city and link them with the evolution of the bookings and occupancy.   &lt;br&gt;Find out more at: https://www.gijondatalab.com/</p>"
                },
                "<h2>Fiware</h2>": {
                    "bbox": [
                        72.58396911621094,
                        221.7182159423828,
                        151.37203979492188,
                        236.3666534423828
                    ],
                    "page": [
                        51
                    ],
                    "localization": "Seville",
                    "description": "<p>Seville has taken a leading role in the development of Fiware, a public and open platform for the development of applications and internet services powered by the EU. The Catuja Technological Science Park in Seville has been home to the development of smart solutions that bolster open data and innovative digital solutions in an ever increasingly digital world. By pioneering the development of Fiware, Seville has been able to launch an open data platform in 2016 which houses 465 datasets with information on transport, culture and leisure, urbanism, etc. to help support the local economy. In addition, Seville also has an Urban Open Data Portal that allows measuring Seville's contribution to SDGs and a Smart Tourism System that integrates, publishes, and extracts significant information from the tourist destination.  &lt;br&gt;Find out more at: http://datosabiertos.sevilla.org/   https://www.fiware.org/2016/05/23/fiware-enables-seville-ipv6-smartcity-pilot/</p>"
                },
                "<h2>The Realization of the Taranto Ecosystem Platform</h2>": {
                    "bbox": [
                        75.58396911621094,
                        438.67822265625,
                        401.047607421875,
                        453.32666015625
                    ],
                    "page": [
                        51,
                        52
                    ],
                    "localization": "Taranto",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                251.43228149414062,
                                200.231689453125,
                                264.9088439941406
                            ],
                            "page": 52,
                            "text": "© Background Photo Sandis "
                        }
                    ],
                    "description": "<p>The Taranto Ecosystem Platform is an initiative of the municipality of Taranto that is included under the project \"Taranto 2030: Taranto Ecosystem - Economic, ecological and energy transition strategy\". The initiative aims to create a digital service platform through which information can be created, shared, and processed to improve the overall quality of life for residents, tourist, and businesses. The platform offers a wide range of services that enable the municipality to better plan ahead while maintaining steady dialogue with all stakeholders involved. Throughout the city, various cultural places have been identified to become “smart spaces” and will facilitate the interaction of the tourist by providing contextual multimedia information for a broad and correct use of the tourist resource. Thanks to these interactions, the Platform will acquire information that may be useful to the administrators of tourism resources for an improvement of the territorial tourist offer. This information will be acquired and distributed in a selective and controlled manner among the categories of users of the system through the Platform. &lt;br&gt;&lt;br&gt;&lt;br&gt;53 &lt;br&gt;&lt;br&gt;Find out more at : https://www.comune.taranto.it/news-in-evidenza/1531-transizione-ecologica-economica-ed-energetica-per-far-diventare-taranto-una-citta-resiliente-entro-il-2030</p>"
                },
                "<h2>Zagreb Smart City Hub</h2>": {
                    "bbox": [
                        72.58396911621094,
                        335.47821044921875,
                        229.38784790039062,
                        350.12664794921875
                    ],
                    "page": [
                        52
                    ],
                    "localization": "Zagreb",
                    "description": "<p>The City of Zagreb has always kept in step with the times and with technology, using it to provide simple, clear and transparent access to information about its activities. The platform “Zagreb Smart City Hub” was created to help citizens find relevant information on “smart” projects and communicate on key decisions, and to involve them in strategic decision- making. The ultimate objective is to offer citizens, companies and institutions greater transparency and efficiency. The platform can be publicly accessed on the City of Zagreb’s official website.  &lt;br&gt;Find out more at: https://www.zagreb.hr/pametniji-i-transparentniji-zagreb-predstavljena-n/176924&lt;br&gt;</p>"
                }
            },
            "AI in Smart Tourism": {
                "<h2>‘Virtual Clerk’ as an Artificial Intelligence Tool</h2>": {
                    "bbox": [
                        72.58396911621094,
                        524.3582153320312,
                        345.7871398925781,
                        539.0066528320312
                    ],
                    "page": [
                        52,
                        53
                    ],
                    "localization": "Gdynia",
                    "description": "<p>In 2015, Gdynia has become the first Polish city to introduce solutions enabling convenient and friendly contact with customers via Virtual Clerk. It is fully designed and implemented by the staff of the Gdynia City Hall and works on the basis of an artificial intelligence mechanism that understands the question and immediately finds an answer or forwards it to the place where the answer is to be found. The Virtual Clerk is well adapted to the needs of the residents and the city by offering residents multi-channel communication and by including everyone. The accessibility also encourages people with restrictions to use this intelligent communication tool. &lt;br&gt;Find out more at: https://innovationinpolitics.eu/showroom/project/residents-account-gdynia-e-services-centre/   https://www.chatbots.org/conversational_agent/wirtualny_urzednik/    &lt;br&gt;&lt;br&gt;54</p>"
                }
            }
        },
        "TRANSFORMATION INTO DIGITAL KNOWLEDGE SHARING": {
            "Digitalisation Festivals": {
                "<h2>Internet Week Denmark</h2>": {
                    "bbox": [
                        72.58396911621094,
                        134.8382110595703,
                        241.1885223388672,
                        149.4866485595703
                    ],
                    "page": [
                        53
                    ],
                    "localization": "Aarhus",
                    "description": "<p>Internet Week Denmark is a festival taking place in and around Aarhus. The festival celebrates the success and the digital impact on innovation, business, and our everyday lives.  The backbone of Internet Week Denmark is a weeklong festival based on crowdsourced events. This means that companies, educations institutions, networks and individuals contribute by hosting events during the festival. It is a great week of knowledge sharing, learning, social meetings, and networking. It brings attention to the impacts of the internet economy on growth and job creation as well as to the attraction and retention of talent and entrepreneurship. It is a week of talks, delates, workshops and hackathons. However, Internet Week Denmark is also a public festival for citizens and students. The festival is open to all, just like the internet is an open platform for all.   &lt;br&gt;Find out more at: https://iwdk.dk</p>"
                }
            },
            "Digital Art Experiences": {
                "<h2>Digital Art Experiences</h2>": {
                    "bbox": [
                        72.58396911621094,
                        354.918212890625,
                        225.0269317626953,
                        369.566650390625
                    ],
                    "page": [
                        53
                    ],
                    "localization": "Cork",
                    "description": "<p>has some great examples of visitor attractions that have embraced the digital world and enhanced the visitor experience through online resources and tools for digital art experiences. For instance, Crawford Art Gallery houses a collection of over 3,000 works, ranging from 18 century Irish and European painting and sculpture, through to contemporary video installations. The museum’s building dates back to 1724, welcomes over 250,000 visitors a year and is free to enter. Its tours and outreach programmes take place not only in the gallery but on the streets, in schools, in health settings and in a range of community venues. During the pandemic and the gallery’s closure, the Crawford Gallery created a 3D tour online, allowing visitors to explore each floor, one-by-one from the comfort of their own homes. Their online resources include some focused activities for children, including the ‘Colour our Collection’ programme and the ‘Talking Pictures’ section of the website, both of which allowed children to engage with, and learn more about, the gallery’s artworks remotely.     Find out more at: https://crawfordartgallery.ie    https://libguides.ucc.ie/blog/Special-Collections-and-Archives-Launches-its-First-Colouring-Book</p>"
                }
            },
            "Fostering Digital Education": {
                "<h2>EFEDERS Digital Education Platform</h2>": {
                    "bbox": [
                        72.58396911621094,
                        648.1982421875,
                        301.7052001953125,
                        662.8466796875
                    ],
                    "page": [
                        53,
                        54
                    ],
                    "localization": "Efeler",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                401.6722717285156,
                                143.964111328125,
                                415.1488342285156
                            ],
                            "page": 54,
                            "text": "© City of Efeler "
                        }
                    ],
                    "description": "<p>The Municipality offers a digital education platform called EFEDERS. Login to EFEDERS digital education platform, an ambitious digital education project of Efeler, is provided with free access codes distributed in the Municipality's Cultural Houses, National Aydın Bank Cultural Center, Youth Street Schools District and Uğur Mumcu Park. Efeler Municipality aims to create a continuity in education and a conscious society by providing various ways to increase knowledge and access to education and information for students and parents living in Efeler district. This will facilitate to overcome the education crisis experienced during the pandemic. The EFEDERS project offers free video &lt;br&gt;&lt;br&gt;55 lectures, online practice exams and online books to approximately 52,000 students in Efeler that are well-suited for kindergarten, primary, secondary, high school and university preparation. This project, carried out to ensure continuity in education, had and has an impact on children and youth. In this process, children who need to be supported the most are supported both with face-to-face education at EFESEM and with distance education with the digital education platform EFEDERSTV. This project helped to meet the learning needs that arise with the ever-evolving technology. Realizing educational tourism in the digital environment helps to prevent this problem has also been a solution to the global problems experienced in recent years. The EFEDERS project was carried out by Efeler Municipality to create equal opportunities in educational activities and to eliminate the deficiencies in education. &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at : https://www.efeler.bel.tr/guncel/haberler/efesem-de-yeni-egitim-yili-basladi   https://www.cumhuriyet.com.tr/haber/dijital-egitim-platformu-efederstv-yarin-kamuoyuna-tanitilacak-1769432</p>"
                },
                "<h2>The Fairy Tale Castle, in a thematic park</h2>": {
                    "bbox": [
                        72.58396911621094,
                        502.2781982421875,
                        343.71044921875,
                        516.9266357421875
                    ],
                    "page": [
                        54
                    ],
                    "localization": "Eskisehir",
                    "description": "<p>The Fairy Tale Castle is one of the thematic areas in Sazova Science Culture and Art Park, that is one of Eskisehir’s thematic parks. Activities with the robotic legendary heroes are offered to visitors, in order to enable children to grow up as individuals. They can also express themselves through interactive games, that will allow them to get to know life, people, and to develop problem solving and creative thinking skills by using fairy tales, creative drama and current education methods.    &lt;br&gt;Find out more at: https://www.eskisehir.bel.tr/sayfalar.php?sayfalar_id=57</p>"
                },
                "<h2>“ReinventaPorto” Project</h2>": {
                    "bbox": [
                        72.58396911621094,
                        634.0382080078125,
                        245.2240753173828,
                        648.6866455078125
                    ],
                    "page": [
                        54,
                        55
                    ],
                    "localization": "Porto",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                258.8722839355469,
                                192.29859924316406,
                                272.3488464355469
                            ],
                            "page": 55,
                            "text": "© Filippa Brito / CM Porto "
                        }
                    ],
                    "description": "<p>The “ReinventaPorto” project was launched with the original intention of providing digital training and assistance to 120 small and medium sized businesses in Porto. This was in direct response to the digital transformation of the tourism industry and the global COVID-19 pandemic. The project finished with having trained 204 SMEs in their transition to the digital economy and successfully enabled a more digitalised tourism industry in Porto.   &lt;br&gt;&lt;br&gt;&lt;br&gt;56 &lt;br&gt;&lt;br&gt;Find out more at: https://www.investporto.pt/en/news/reinventaporto-supported-more-than-200-companies-in-digital-transition/</p>"
                }
            },
            "Digital Access to Information": {
                "<h2>MEB, all museum offers in one place</h2>": {
                    "bbox": [
                        72.58396911621094,
                        375.3182067871094,
                        306.1888427734375,
                        389.9666442871094
                    ],
                    "page": [
                        55
                    ],
                    "localization": "Padova",
                    "description": "<p>The MEB is a web portal that gathers all the museum offers of Padova. Users can find information, booking and ticketing, displays of collections, artworks, and main features of each museum. It is integrated with the management system of MABI catalogues of cultural heritage.   &lt;br&gt;Find out more at: https://padovamusei.it/it</p>"
                }
            },
            "Being an Incubator for Digital Solutions": {
                "<h2>A SmART City Vocation</h2>": {
                    "bbox": [
                        72.58396911621094,
                        507.3182373046875,
                        244.18003845214844,
                        521.9666748046875
                    ],
                    "page": [
                        55
                    ],
                    "localization": "Palermo",
                    "description": "<p>Palermo has developed a SmART City vocation, with the aim of designing a city that defines smart, as a “public commodity”, the ethical before the aesthetic and a new way to talk, connect, confront and be resilient. The city is then implementing innovation policies and wants to be able to redesign itself in a variable and dynamic way in the present day. Thanks to the potential of arts and new technologies, Palermo is finding new forms of life, with the creation of services, jobs, and economic opportunities. The administration wants the city to be an open-air laboratory of technological and social innovation, to transform it and the territory into a smart community.  &lt;br&gt;Find out more at :  https://www.comune.palermo.it/js/server/uploads/_15052020140904.pdf</p>"
                }
            },
            "INNOVATIVE MOBILITY THROUGH DIGITALISATION 4.3.4.1 Autonomous Driving Public Transport": {
                "<h2>First Autonomous Busses in Denmark</h2>": {
                    "bbox": [
                        72.58396911621094,
                        76.03821563720703,
                        315.0760803222656,
                        90.68665313720703
                    ],
                    "page": [
                        56
                    ],
                    "localization": "Aalborg",
                    "description": "<p>Aalborg was the first city in Denmark to launch and autonomous bus system throughout its city center. This project was designed to raise awareness of innovative mobility options as well as digital and sustainable accessibility and mobility options for the inner city and suburbia. Aalborg created the framework for a unique research and development project about the implementation of driverless technology and the effects it has on society. The route has 10 stops along the way and has been a rousing success. All the buses have accessibility ramps for ease of access.   &lt;br&gt;Find out more at: https://smartbus.dk/</p>"
                }
            },
            "Smart Bus Stops": {
                "<h2>Smart Stations Project</h2>": {
                    "bbox": [
                        72.58396911621094,
                        250.2781982421875,
                        233.37185668945312,
                        264.9266357421875
                    ],
                    "page": [
                        56
                    ],
                    "localization": "Antalya",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                516.8722534179688,
                                151.80055236816406,
                                530.3488159179688
                            ],
                            "page": 56,
                            "text": "© City of Antalya "
                        }
                    ],
                    "description": "<p>Within its “Smart Stations” project, the Antalya municipality has developed to benefit from climatic advantages of the city, the glass-covered bus stops with solar panels have touch-sensitive doors and indoor air conditioning device. The solar-powered bus stations that provide up-to-date passenger information on energy-saving screens, serves as a Wi-Fi hotspot and allows people to recharge their phones. There are 4 smart stops in Antalya and 300 stops with USB ports for phone charging via solar energy panels on the roof.   &lt;br&gt;&lt;br&gt;Find out more at: https://www.euronews.com/green/2023/01/05/antalya-goes-solar-how-this-turkish-city-is-transforming-its-energy-supply    https://www.matchup-project.eu/cities/antalya/    https://www.youris.com/energy/gallery/transformation-in-antalya-for-a-smarter-low-carbon-future.kl</p>"
                }
            },
            "Digital Public Transport Systems": {
                "<h2>Smart Public Transportation System</h2>": {
                    "bbox": [
                        72.58396911621094,
                        690.918212890625,
                        319.03369140625,
                        705.566650390625
                    ],
                    "page": [
                        56,
                        57
                    ],
                    "localization": "Konya",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                322.2322692871094,
                                145.47340393066406,
                                335.7088317871094
                            ],
                            "page": 57,
                            "text": "© City of Konya "
                        }
                    ],
                    "description": "<p>Konya Metropolitan Municipality has introduced the Intelligent Public Transportation System ATUS to provide a more practical public transportation service. The locations of smart bike stations, whether there is a bike suitable for rental, whether there is an empty platform where the bike can be delivered, and similar information can be inquired from the website or the Mobile Konya Application. By &lt;br&gt;&lt;br&gt;58 using ATUS; you can access the location of the public transportation vehicles, the estimated number of minutes to arrive at the stop, the public transportation lines passing through the station, route and stop information, and many more information about public transportation. ATUS also provides great convenience with its diversity of access channels. &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at:  https://bilimmerkezleri.tubitak.gov.tr/konyabilimmerkezi/sanaltur/tr.html</p>"
                }
            },
            "Smart Parking Innovations": {
                "<h2>Smart Parking System</h2>": {
                    "bbox": [
                        72.58396911621094,
                        422.83819580078125,
                        226.571533203125,
                        437.48663330078125
                    ],
                    "page": [
                        57,
                        58
                    ],
                    "localization": "Pafos",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                717.7522583007812,
                                142.34205627441406,
                                731.2288208007812
                            ],
                            "page": 57,
                            "text": "© City of Pafos "
                        }
                    ],
                    "description": "<p>With limited space, comes limited parking. Pafos is in the process of challenging this assertion with the new “Pafos Smart Parking” project. This project is a solution to the problem of optimal parking management in the city of Pafos. By utilizing technologies of the IoT and smartphones, the residents, and visitors to the city of Pafos can be informed in real time where and when to find free parking.  &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at:  &lt;br&gt;&lt;br&gt;59 https://play.google.com/store/apps/details?id=com.intercomp.pafossmartparking&amp;hl=gsw&amp;gl=US  &lt;br&gt;</p>"
                }
            },
            "Digital Mobility Analysis": {
                "<h2>SASMob</h2>": {
                    "bbox": [
                        72.58396911621094,
                        147.7982177734375,
                        164.54446411132812,
                        162.4466552734375
                    ],
                    "page": [
                        58
                    ],
                    "localization": "Szeged",
                    "description": "<p>For its Smart Alliance for Sustainable Mobility proposal, Szeged has received funding from the Urban Innovative Actions Programme within Mobility Theme in 2018. SASMob is based on two interconnected pillars: Employers’ mobility pledges coupled with a data driven intelligent transport system. The SASMob project aims to tackle congestion, poor air quality and noise exposure by building a data-driven intelligent transport system based on a structured multi-governance model with both public and private companies and transport providers. The mobility pledges have adapted a successful practice by creating cooperation agreements between the urban authority and local employers in order to change institutional working arrangements and influence individual behaviour. The used sensor is unique in Europe: It analyses camera images of passing vehicles, bicycles and pedestrians and it analyses WiFi signals from smart phones. Connecting these two types of data helps to provide a full picture of mobility in the city. Besides SASMob, the city and its partners are participating in different mobility related research and action projects including Low-Carb and SUMI.  &lt;br&gt;Find out more at: http://sasmob-szeged.eu/en/   https://uia-initiative.eu/en/uia-cities/szeged</p>"
                }
            }
        }
    },
    "CULTURAL HERITAGE & CREATIVITY": {
        "REVIVAL OF CULTURAL HERITAGE": {
            "Sustainable Cultural Gastronomy": {
                "<h2>The European Region of Gastronomy</h2>": {
                    "bbox": [
                        72.58396911621094,
                        531.5582275390625,
                        323.0146484375,
                        546.2066650390625
                    ],
                    "page": [
                        58,
                        59
                    ],
                    "localization": "Aarhus",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                263.4322814941406,
                                195.19363403320312,
                                276.9088439941406
                            ],
                            "page": 59,
                            "text": "© Raisfoto / City of Aarhus "
                        }
                    ],
                    "description": "<p>The Aarhus region is a gastronomic powerhouse that celebrates fresh, local ingredients, home-made specialties and good taste. Passionate chefs and enthusiasts in agriculture and fishing have together developed a food culture with a focus on quality and food experiences that pamper both the taste buds and the soul. In recognition of its great efforts, the Aarhus- region in 2017 was awarded the permanent, honorary title of European Region of Gastronomy. In restaurants, restaurants and cafés throughout the city, you can taste, enjoy and experience exciting dishes with organic and sustainable ingredients. And here's something for everyone, whether you're for casual ‘fine dining’ at a Michelin-starred restaurant, a cosy dinner at a local inn, delicious open sandwiches or casual street food at communal, long tables.  &lt;br&gt;&lt;br&gt;&lt;br&gt;60 &lt;br&gt;&lt;br&gt;Find out more at: https://www.europeanregionofgastronomy.org</p>"
                },
                "<h2>Thinking Sustainably Gastronomy Festival</h2>": {
                    "bbox": [
                        72.58396911621094,
                        320.83819580078125,
                        340.85919189453125,
                        335.48663330078125
                    ],
                    "page": [
                        59
                    ],
                    "localization": "Gaziantep",
                    "description": "<p>The Gastronomy Festival of Gaziantep forms the cornerstone of the city sustainable mentality. Drawing chefs and gastronomy experts from around the world, the festival invites all to experience and learn sustainable cooking methods with regional and local products sourced from Gaziantep. The festival is a culmination of the city’s rich gastronomical heritage but also a product of sustainable agriculture and primary sector production that feeds into the local cuisine. This basis for knowledge sharing is a fundamental aspect of the festivals sustainable goal.   &lt;br&gt;Find out more at: https://gastroantepfest.com</p>"
                }
            },
            "Transformative Cultural Events": {
                "<h2>Pafos Aphrodite Festival</h2>": {
                    "bbox": [
                        72.58396911621094,
                        496.9981994628906,
                        233.09201049804688,
                        511.6466369628906
                    ],
                    "page": [
                        59,
                        60
                    ],
                    "localization": "Pafos",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                292.9522705078125,
                                142.34205627441406,
                                306.4288330078125
                            ],
                            "page": 60,
                            "text": "© City of Pafos "
                        }
                    ],
                    "description": "<p>The Pafos Aphrodite Festival is a cornerstone of the cultural heritage celebration in Pafos. It has been recognised internationally as a creative outlet for the community and the city as a whole to come together and celebrate the rich history, tradition, and culture of Pafos. The festival centres around the heritage of opera and related CCIs to attract cultural tourism. Featuring high quality of performing acts and great interest by an international audience of holidaymakers and visitors. The event has attracted thousands of spectators over the years. The imposing Medieval Castle of Pafos under the starry sky and the beauty of the vast sea forms a perfect backdrop for opera performance. Beyond this, the festival is used as cultural exchange to facilitate knowledge sharing and best practice communication with other European hubs of opera and cultural tourism. The festival is organized on a vast foundation of stakeholder networks, sustainable tourism management, community involvement and a celebration of all that is Pafos.  &lt;br&gt;&lt;br&gt;&lt;br&gt;61 &lt;br&gt;&lt;br&gt;Find out more at:  https://www.visitpafos.org.cy/pafos-aphrodite-festival/</p>"
                },
                "<h2>Taranto Regeneration Urban and Street</h2>": {
                    "bbox": [
                        72.58396911621094,
                        364.2781982421875,
                        326.8122863769531,
                        378.9266357421875
                    ],
                    "page": [
                        60,
                        61
                    ],
                    "localization": "Taranto",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                715.1122436523438,
                                166.10377502441406,
                                728.5888061523438
                            ],
                            "page": 60,
                            "text": "© Cosimo Calabrese "
                        }
                    ],
                    "description": "<p>Also known as T.R.U.St., the Taranto Regeneration Urban and Street project is transforming the city into an open air museum. Through the power of street art, T.R.U.St is a permanent festival of urban art, which aims to promote contemporary arts and to requalify, enhance and develop new forms of art and communication applicable in an urban context. T.R.U.St aims to transform Taranto into a museum with free access - site-specific and community-specific, oriented to perceive and respect the spirit of the places and the community: artistic workshops for children, exhibitions, meetings with citizens, musical concerts, alongside the works and activities of the international artists who make up the future line-ups of the festival.  &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: http://www.progettotrust.it/  &lt;br&gt;&lt;br&gt;62</p>"
                }
            },
            "International Cultural Partnerships": {
                "<h2>European Cultural Route</h2>": {
                    "bbox": [
                        72.58396911621094,
                        105.3182144165039,
                        240.68800354003906,
                        119.9666519165039
                    ],
                    "page": [
                        61
                    ],
                    "localization": "Pafos",
                    "description": "<p>Together with the European Cultural Tourism Network, Pafos has formed the European Grouping of Territorial Cooperation that is designed to develop, implement, manage, promote, and support, the European Cultural Route: “In the footsteps of St Paul, the Apostle of the Nations”. This transnational, cultural route aims to highlight the rich cultural heritage of the route that not only connects historic cities, cultures and countries but showcases a route into the annals of European history. It is an example of international partnership for the promotion, management, and support of shared European cultural heritage and its research.   &lt;br&gt;Find out more at: https://stpaul-culturalroute.eu</p>"
                }
            },
            "Experiential Tourism Projects": {
                "<h2>Experiential Tourism, to discover the city</h2>": {
                    "bbox": [
                        72.58396911621094,
                        296.11822509765625,
                        342.8099365234375,
                        310.76666259765625
                    ],
                    "page": [
                        61
                    ],
                    "localization": "Palermo",
                    "description": "<p>Palermo has initiated a tourist and cultural promotion through forms of experiential tourism, with the aim of raising awareness of the local resources and practical experiences in the city. Several projects have been then implemented. Among them, the “Girocavallo” project offers three music and theatrical walks in the Zen, Brancaccio and Danisinni neighbourhoods. Tourists were involved in reading passages and invited to paint and dance, followed by a street food tasting. A good example is also the project named “Chef for a day – The cuisine of the Monsù – A food and cooking tour from the Piazze della Grascia to the elegant 18-century mansions of the Piana dei Colli. A taste journey between the 1700s and 1800s through food”. The latter is including seven coach tours with step-by-step routes, within individual locations in search of ingredients to prepare an 18-century menu, a cooking show in teams, and a tasting the Monsù lunch.   &lt;br&gt;</p>"
                }
            },
            "Capitalising on Cultural Spirit": {
                "<h2>Seville “Creative City of Music” by UNESCO</h2>": {
                    "bbox": [
                        72.58396911621094,
                        516.918212890625,
                        329.67681884765625,
                        531.566650390625
                    ],
                    "page": [
                        61,
                        62
                    ],
                    "localization": "Seville",
                    "description": "<p>Seville’s history and cultural heritage is tightly interwoven with the music at the very heart of its cultural identity as a city. Much to the delight of tourists and residents, this has resulted in Seville playing an active and creative role in shaping the future of this musical tradition. The city showcases its cultural heritage of music is a variety of different formats demonstrating that it is multidimensional in its creative use of history and tradition to shape the future of the city’s identity. As a creative city of music, Seville envisions a future where it is able to &lt;br&gt;Find out more at: https://citiesofmusic.net/city/seville/    &lt;br&gt;&lt;br&gt;63</p>"
                }
            }
        },
        "CREATING COMMUNAL INFRASTRUCTURES": {
            "Smart Public Buildings": {
                "<h2>Dokk1 Library</h2>": {
                    "bbox": [
                        72.58396911621094,
                        150.67822265625,
                        187.65164184570312,
                        165.32666015625
                    ],
                    "page": [
                        62
                    ],
                    "localization": "Aarhus",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                426.15228271484375,
                                149.26002502441406,
                                439.62884521484375
                            ],
                            "page": 62,
                            "text": "© City of Aarhus "
                        }
                    ],
                    "description": "<p>Library lovers have a reason to is it Denmark: the DOKK1 at the Aarhus harbour was crowned the best public library in the world 2016 by the International Federation of Library Associations and Institutions (IFLA). The futuristic building opened in June 2015 as part of the transformation of the industrial port environment into a new and lively city environment. The city’s new central library is the largest public library in Scandinavia. It has books and workspaces like most public libraries but services other functions for the community by housing meetings, performances, art installations and places for kids to play.  &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://www.dokk1.dk/english/about-dokk1</p>"
                },
                "<h2>Theatres with a unique location</h2>": {
                    "bbox": [
                        72.58396911621094,
                        482.83819580078125,
                        285.0808410644531,
                        497.48663330078125
                    ],
                    "page": [
                        62,
                        63
                    ],
                    "localization": "Gdynia",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                250.9522705078125,
                                311.37030029296875,
                                264.4288330078125
                            ],
                            "page": 63,
                            "text": "Danuta Baduszkowa Music Theatre, © City of Gdynia "
                        }
                    ],
                    "description": "<p>The Witold Gombrowicz Municipal Theatre is a long-appreciated theatre stage in Gdynia. It is distinguished from all the other Polish theaters by offering a unique stage located at the beach. During summer, visitors and tourists can enjoy performances with the sea in the background, overlooking the majestic cliff coastline that display an extremely popular scenery. In addition, some of the theatre’s plays during summer are presented on board of the Dar Pomorza, a more than 100-year-old sailing ship that is permanently moored at Gdynia's waterfront.    Another unique location by the sea is the Danuta Baduszkowa Music Theatre, the largest music stage in Poland with space for more than 1,500 spectators. It is one of the region’s most important cultural institutions, a showcase of Pomerania and Poland. The theatre is accessible to people with disabilities and offers transcript of texts in English and is visited annually by more than 200,000 spectators.   &lt;br&gt;&lt;br&gt;&lt;br&gt;64 &lt;br&gt;&lt;br&gt;Find out more at: https://pomorskie.travel/en/punkty-poi/teatr-miejski-im-witolda-gombrowicza-w-gdyni/https://www.mystorygdynia.pl/en/attractions-details-page-344320?RecordID=184930   https://muzyczny.org/pl/</p>"
                }
            },
            "Creating New Public Space": {
                "<h2>Tabakalera, a contemporary culture centre in a former tobacco factory</h2>": {
                    "bbox": [
                        72.58396911621094,
                        382.0382080078125,
                        526.6051635742188,
                        396.6866455078125
                    ],
                    "page": [
                        63,
                        64
                    ],
                    "localization": "San Sebastián",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                687.9923095703125,
                                179.655029296875,
                                701.4688720703125
                            ],
                            "page": 63,
                            "text": "© City of San Sebastián "
                        }
                    ],
                    "description": "<p>Former tobacco factory from 1913 to 2003, the Tabakalera has been converted into a contemporary culture centre with a double purpose: production centre and activities programmer. Visitors can enjoy the beauty of this emblematic place in the city, as well as the view from the terrace. The building entrance, as well as the exhibitions are cost free, which is also the case for some activities of the cultural programme. Free individual guided visits are also available.   &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at:  https://www.sansebastianturismoa.eus/en/to-do/culture-art-architecture/exhibition-centres  &lt;br&gt;&lt;br&gt;65</p>"
                },
                "<h2>Recovery of the environment and the complex Fabrica de Artilleria</h2>": {
                    "bbox": [
                        72.58396911621094,
                        89.71821594238281,
                        456.017333984375,
                        104.36665344238281
                    ],
                    "page": [
                        64
                    ],
                    "localization": "Seville",
                    "description": "<p>The recovery, rehabilitation, and reclamation of Fabrica de Artilleria in Seville has been at the heart of an effort to rejuvenate the area and to create a space for the new Centro Magallanes for Entrepreneurship of Cultural and Creative Industries. This deteriorating urban space has been reclaimed by the city to create a new area for creativity and cultural heritage to flourish. As a part of this Find out more at: https://www.sevilla.org/ciudad/sevilla-ciudad-patrimonial/artilleria</p>"
                }
            }
        },
        "CULTURAL HERITAGE USAGE FOR NEW CREATIVITY": {
            "Public Street Art": {
                "<h2>Kirk Gallery and Street Art</h2>": {
                    "bbox": [
                        72.58396911621094,
                        371.23822021484375,
                        267.3987731933594,
                        385.88665771484375
                    ],
                    "page": [
                        64
                    ],
                    "localization": "Aalborg",
                    "description": "<p>The Kirk Gallery in Aalborg features international contemporary art. The showcased artists are all selected to bridge the gap between fine art and urban contemporary styles. Launched in 2014, the gallery aims to bring art out in the open and into the streets, adding beautiful art to the everyday lives of all citizens and not just to the few visiting the gallery. The project breaks away from a museum setting and makes street art of the highest calibre with fine art roots accessible to the public. This “Out in the Open” project has greatly helped provide access to art for the community and residents as well as demonstrate and innovative rethinking of the traditional gallery concept.    &lt;br&gt;Find out more at: http://www.kirk-gallery.com/murals_798.html</p>"
                },
                "<h2>Street Art Walking Tour</h2>": {
                    "bbox": [
                        72.58396911621094,
                        531.5582275390625,
                        222.8120574951172,
                        546.2066650390625
                    ],
                    "page": [
                        64
                    ],
                    "localization": "Cork",
                    "description": "<p>In the last few years, the city has been brought to life with vivid street art and murals, regenerating many old walls, industrial fixtures and streets that have lacked character. The Cork City Street Art walking tour offered to domestic and foreign visitors is available as an interactive map through the Cork City Council website. This tour showcases a selection of the wonderful street art in Cork city centre, focusing on the electrical-box art which was created by volunteers from the People’s Republic of Cork (PROC) and Mad About Cork. Many art works depict messages of welcome to visitors from different countries in their own languages.   &lt;br&gt;Find out more at: https://www.corkcity.ie/en/things-to-do/attractions/ardu-murals/    http://arducork.ie</p>"
                },
                "<h2>Public Light Weeks</h2>": {
                    "bbox": [
                        72.58396911621094,
                        722.1182250976562,
                        206.9980926513672,
                        736.7666625976562
                    ],
                    "page": [
                        64,
                        65
                    ],
                    "localization": "Essen",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                330.63226318359375,
                                143.15847778320312,
                                344.10882568359375
                            ],
                            "page": 65,
                            "text": "© City of Essen "
                        }
                    ],
                    "description": "<p>As part of a local tradition, the “Essen Light Weeks” have been a recurring theme for the city since the late 1920s. Using light art which illuminates the city centre with light motifs every year from November to January, the festival welcomes around &lt;br&gt;&lt;br&gt;66 400 000 visitors each year and has become the second largest light art festival in Germany. Each year, around twenty international artists present sculptures, installations and 3D video mappings projected onto historical buildings, thus demonstrating the city’s rich heritage.    &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at:  https://www.visitessen.de/essentourismus_tourismusinformation/sehenswuerdigkeiten_1/sehenswuerdigkeit_178813.en.jsp</p>"
                },
                "<h2>Local Communities Showcasing Art Together</h2>": {
                    "bbox": [
                        72.58396911621094,
                        416.59820556640625,
                        355.7153015136719,
                        431.24664306640625
                    ],
                    "page": [
                        65,
                        66
                    ],
                    "localization": "Kaunas",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                752.55224609375,
                                150.04420471191406,
                                766.02880859375
                            ],
                            "page": 65,
                            "text": "© City of Kaunas "
                        }
                    ],
                    "description": "<p>The Yard Gallery of Kaunas is a fascinating and innovative event that was created from scratch. The festival space reuses derelict and neglected inner courtyard space in the city center by transforming the yard into an open air gallery. Moreover, the walls of the gallery are painted with the portraits of the old residents of the now neglected space, providing a historic link to the culture and the roots of the community. Kaunas is showing that urban space, even when it is not being used can provide a use for the tourism of the city. Creative cultural innovations provide an alternative use of space and enable derelict urban space to be given new life.   &lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;67 &lt;br&gt;Find out more at: https://visit.kaunas.lt/en/see-and-do/sights/museums-and-galleries/gallery/yard-gallery/  &lt;br&gt;</p>"
                }
            },
            "Providing Easy Access to Cultural Activities": {
                "<h2>Teatro Stabile del Veneto “Carlo Goldoni”</h2>": {
                    "bbox": [
                        72.58396911621094,
                        162.43821716308594,
                        327.0928955078125,
                        177.08665466308594
                    ],
                    "page": [
                        66
                    ],
                    "localization": "Padova",
                    "description": "<p>Through its YouTube channel, the Teatro Stabile del Veneto “Carlo Goldoni” makes available most of its performance, even for digital tourists. Such an initiative helps people to access art. In 2021, with the collaboration of the Padova Chamber of Commerce and in the frame of the InduCCi project funded by Central Europe programme, the Teatro Stabile del Veneto “Carlo Goldoni” performed some plays about business theatre, involving local companies for the storytelling. Professional actors were put in contact with business firms that were willing to share their transformation stories, to conduct a thematic and narrative analysis of the industrial culture to understand how it changes.   &lt;br&gt;Find out more at: https://www.teatrostabileveneto.it/padova/</p>"
                }
            },
            "Creative Perspectives on Discovering Cities": {
                "<h2>Old Town Festival</h2>": {
                    "bbox": [
                        72.58396911621094,
                        369.5582275390625,
                        213.90762329101562,
                        384.2066650390625
                    ],
                    "page": [
                        66,
                        67
                    ],
                    "localization": "Antalya",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                668.792236328125,
                                151.80055236816406,
                                682.268798828125
                            ],
                            "page": 66,
                            "text": "© City of Antalya "
                        }
                    ],
                    "description": "<p>The Kaleiçi area is located in the centre-eastern portion of the city along the Mediterranean coast fronted by the yacht harbour that dates to the Roman era. Kaleiçi is a unique place where history, culture, art, entertainment, Turkish and world cuisine, traditional and modern architecture; different synergies come together. The first Kaleiçi Old Town Festival was organised in 2015 in order to share the stories of cities with living ancient cities such as Kaleici and to build permanent friendship bridges between cities. In 2019, the festival attracted great attention with the participation of 48 cities from 24 countries. With the Old Town Festival, Muratpaşa has become a part of a brand new intercity network in a very wide geography from Europe to Central Asia. &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://www.kaleicioldtown.com/en    https://antalya.com.tr/de/feste/Kaleici-Old-Town-Festival    &lt;br&gt;&lt;br&gt;68</p>"
                },
                "<h2>Culrutas, twelve perspectives to discover the city</h2>": {
                    "bbox": [
                        72.58396911621094,
                        76.03821563720703,
                        354.2774658203125,
                        90.68665313720703
                    ],
                    "page": [
                        67
                    ],
                    "localization": "Gijón",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                346.9522705078125,
                                141.606201171875,
                                360.4288330078125
                            ],
                            "page": 67,
                            "text": "© City of Gijón "
                        }
                    ],
                    "description": "<p>Culrutas is a set of twelve different routes through Gijón, with diverse visit perspectives such as film, literature, art, history, or feminism, but with one common thing that is the historical and cultural heritage of the city of Jovellanos. It aims to satisfy a broad spectrum of people and offers them an opportunity to discover the secrets of the city. The itineraries can be downloaded on the City Council Website, or a copy can be requested at tourist offices. Each document contains a QR code that links to the municipal website, for those who would like more information. Three version are available: Spanish, Spanish/English, and Spanish/French.  &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://www.gijon.es/es/publicaciones/culrutas-rutas-culturales-por-gijonxixon</p>"
                }
            },
            "Creating New Cultural Heritage": {
                "<h2>Haller Youth Centre, when cultural heritage meets creativity</h2>": {
                    "bbox": [
                        72.58396911621094,
                        449.47821044921875,
                        441.2872314453125,
                        464.12664794921875
                    ],
                    "page": [
                        67,
                        68
                    ],
                    "localization": "Eskisehir",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                731.6722412109375,
                                147.19216918945312,
                                745.1488037109375
                            ],
                            "page": 67,
                            "text": "© City of Genoa "
                        }
                    ],
                    "description": "<p>By restoring the historical “Fresh Vegetable and Fruit Market Building” in Eskisehir, the Haller Youth Centre was created. Visitors can find souvenir shops, kiosks, cafes and the Tepebaşı Stage. Located in the centre, the latter is one of the stages of the City Theatre, and hosts cultural and art events with its exhibition hall and bookstore.    &lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;69 Find out more at: https://eskisehir.ktb.gov.tr/TR-157820/haller-genclik-merkezi.html</p>"
                },
                "<h2>Experyment Science Centre for learning experiences</h2>": {
                    "bbox": [
                        72.58396911621094,
                        119.95822143554688,
                        393.3251037597656,
                        134.60665893554688
                    ],
                    "page": [
                        68
                    ],
                    "localization": "Gdynia",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                433.832275390625,
                                149.200927734375,
                                447.308837890625
                            ],
                            "page": 68,
                            "text": "© City of Gdynia "
                        }
                    ],
                    "description": "<p>A popular place for local families as well as domestic and foreign visitors is the Experyment Science Centre. It is one of the first science centres in Poland and the first in the region to implement an innovative idea of promoting science by offering interactive exhibitions and educational activities aimed at various target groups. The science centre is located in the Pomeranian Science and Technology Park Gdynia complex and was created on the initiative of the Gdynia local government. The centre is funded by external actors, among others by the INTERREG program.   &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://experyment.gdynia.pl/en/</p>"
                },
                "<h2>GenovaJeans</h2>": {
                    "bbox": [
                        72.58396911621094,
                        490.2781982421875,
                        182.10646057128906,
                        504.9266357421875
                    ],
                    "page": [
                        68
                    ],
                    "localization": "Genoa",
                    "description": "<p>is an important example to improve the image of the city using cultural heritage and creativity to attract tourists. Genoa is working at very important projects that put together the great history of the city with a special capacity for technological and industrial innovation. GenovaJeans marks the birth of the street of Jeans, a touristic, commercial, cultural, itinerary aimed at enhancing the streets (via Pre’, via del Campo, via San Luca) where the fabrics were produced and used since ancient times. The city wants to enhance its role and Italy in the birth and development of the most popular garment in the word, an icon of pop culture. The project is connected with Museum Diocesano and Museum Mazziniano to enhance them.  &lt;br&gt;Find out more at: www.genovajeans.it</p>"
                },
                "<h2>Super Walls Event, Sustainable Street Art</h2>": {
                    "bbox": [
                        72.58396911621094,
                        665.2381591796875,
                        335.7072448730469,
                        679.8865966796875
                    ],
                    "page": [
                        68,
                        69
                    ],
                    "localization": "Padova",
                    "description": "<p>The Super Walls event is a street art festival taking place in the city and in eight neighbouring municipalities. The latter become then a real open-air museum, through murals made with a particular paint, able to absorb pollution. This event is an interesting starting point for environmental sustainability.  &lt;br&gt;Find out more at:https://www.biennalestreetart.com/il-progetto/&lt;br&gt;&lt;br&gt;70</p>"
                }
            },
            "Creating New Cultural Industries": {
                "<h2>Seville &amp; Me</h2>": {
                    "bbox": [
                        72.58396911621094,
                        104.35821533203125,
                        189.2212677001953,
                        119.00665283203125
                    ],
                    "page": [
                        69
                    ],
                    "localization": "Seville",
                    "description": "<p>As a result of the global COVID-19 pandemic, a lot of tourism destinations have had to reimagine their tourism marketing and offering to accommodate new and innovative areas of demand as well as being able to supply these. Seville has emerged as an audio-visual hub for Europe. With initiatives such as Seville &amp; Me directly marketing the city as a great space and place for filming and the organisation of events that affect the public space. In total, to date, the office of Seville &amp; Me has managed 123 films and 65 events and shows as a result of this initiative.   &lt;br&gt;Find out more at: https://sevillaandme.com  &lt;br&gt;</p>"
                }
            }
        },
        "MAINTAINING CULTURAL HERITAGE": {
            "Cultural Heritage & Creativity Strategies": {
                "<h2>Culture and Creativity Strategy</h2>": {
                    "bbox": [
                        72.58396911621094,
                        322.5182189941406,
                        258.4925231933594,
                        337.1666564941406
                    ],
                    "page": [
                        69
                    ],
                    "localization": "Cork",
                    "description": "<p>City Council has developed the ‘Culture and Creativity Strategy 2018–2022’ since culture and heritage are intrinsically linked to the protection and promotion of the city’s biodiversity. Especially the biodiversity must be safeguarded as it is considered an integral part of the natural, built, cultural and archaeological heritage. Cork was known as the Venice of the North in the 18th Century and the city’s maritime heritage continues to be a defining feature of the city. In June 2022, over 50 events were planned in 15 stunning locations throughout the City and Harbour as part of the Cork Harbour Festival which celebrates Cork’s connection with the water, its river and harbour.   &lt;br&gt;Find out more at: https://www.corkcity.ie/en/council-services/news-room/press-releases/cork-city-council-launches-culture-and-creativity-strategies-2018-2022.html</p>"
                }
            },
            "Community Engagement": {
                "<h2>Community Engagement</h2>": {
                    "bbox": [
                        72.58396911621094,
                        543.5582275390625,
                        231.75416564941406,
                        558.2066650390625
                    ],
                    "page": [
                        69,
                        70
                    ],
                    "localization": "Cork",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                264.8722839355469,
                                129.01097106933594,
                                278.3488464355469
                            ],
                            "page": 70,
                            "text": "© Visit Cork "
                        }
                    ],
                    "description": "<p>Community engagement is at the heart of Cork’s proactive and dynamic celebrations of the city’s heritage and culture. The designation of several new ‘Cultural City Quarters’ has brought together the hospitality, retail and tourism sectors in these quarters and injected a renewed enthusiasm for collaborative initiatives that showcase the individual identity and unique attributes of each neighbourhood. Cork is also an active participant in the national ‘Culture Night’ celebrations, running since2006, during which arts and cultural organisations and venues across Ireland extend their opening hours in order to encourage and inspire public engagement, by running workshops, exhibitions and events free of charge. The festival has grown year-on-year, and despite the challenges of Covid restrictions in 2021, approximately 100 events took place in Cork for Culture Night, which is testament to the creativity and dedication of the Arts sector in the City.   &lt;br&gt;&lt;br&gt;&lt;br&gt;71 &lt;br&gt;&lt;br&gt;Find out more at:  https://www.corkcity.ie/en/council-services/services/arts-culture-heritage/heritage/cultural-heritage1.html</p>"
                },
                "<h2>The Rolli Lab</h2>": {
                    "bbox": [
                        72.58396911621094,
                        351.7982177734375,
                        181.4224395751953,
                        366.4466552734375
                    ],
                    "page": [
                        70
                    ],
                    "localization": "Genoa",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                681.5122680664062,
                                147.19216918945312,
                                694.9888305664062
                            ],
                            "page": 70,
                            "text": "© City of Genoa "
                        }
                    ],
                    "description": "<p>Rolli Lab is a creative initiative in Genoa that calls for ideas. The call is aimed at aspiring designers and entrepreneurs, start-ups, small and medium-sized enterprises, associations, spin-offs and individuals who can apply individually or in teams. Rolli Lab is an initiative designed in partnership with the Santagata Foundation for the Economy of Culture to create a dynamic relationship between historical heritage and innovation, between the historic centre and the city.  &lt;br&gt;&lt;br&gt;  Find out more at: https://www.rolliestradenuove.it/rollo/</p>"
                },
                "<h2>Gijonomía</h2>": {
                    "bbox": [
                        72.58396911621094,
                        738.918212890625,
                        162.88967895507812,
                        753.566650390625
                    ],
                    "page": [
                        70,
                        71
                    ],
                    "localization": "Gijón",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                309.03228759765625,
                                141.606201171875,
                                322.50885009765625
                            ],
                            "page": 71,
                            "text": "© City of Gijón "
                        }
                    ],
                    "description": "<p>This new promotional campaign is focusing on an aspect of the city that is the most valued by tourists: the people. It aims to be a new framework for the image of the &lt;br&gt;&lt;br&gt;72 city presented to visitors and potential tourists. The identity of the people and their culture are the subject of an anthropological study on the city, its hidden corners, its customs and above all, its inhabitants.  &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: www.gijonomia.es  &lt;br&gt;</p>"
                }
            },
            "Integrating all into Cultural Heritage": {
                "<h2>Euskadi Tourism Code of Ethics</h2>": {
                    "bbox": [
                        72.58396911621094,
                        394.2781982421875,
                        316.61322021484375,
                        408.9266357421875
                    ],
                    "page": [
                        71
                    ],
                    "localization": "San Sebastián",
                    "image_subtitles": [
                        {
                            "bbox": [
                                72.58396911621094,
                                716.55224609375,
                                179.655029296875,
                                730.02880859375
                            ],
                            "page": 71,
                            "text": "© City of San Sebastián "
                        }
                    ],
                    "description": "<p>Basquetour, the Basque Tourism Agency, launched in 2020 a pilot experience for the implementation of the Euskadi Tourism Code of Ethics in tourism companies. It contains different information for responsible tourism, following eight main axes, that are: the contribution to understanding and respect for tourists; equality, inclusion, and tolerance of diversity; sustainability; promotion of local tradition and culture; preservation of local cultural heritage; excellence and professionalism; respect for the rights of all people; and appropriate treatment of workers and companies in the sector.   &lt;br&gt;&lt;br&gt;&lt;br&gt;Find out more at: https://basquetour.eus/codigo-etico-turismo-euskadi.htm</p>"
                }
            }
        }
    }
}